[
	{"name":"overview", "headline":"Overview", "content":"L1-Systems supply cutting-edge nation quality communication technologies that include communcations infrastructure technologies including - telephony networks and radio networks, satallite communication services including - high quality broadband IP access and Cellular network access, radio communication systems including - different level of radio frequencies and data encryption.<br><br>We provide solutions to a wide variety of needs, including: Airports, Safe Cities, Borders, Federal Assets, Critical infrastructure, Maritime Platforms and more.<br><ul><li>IP-based LAN / WAN</li><li>Radio Networks</li><li>4G Satallite Communication</li><li>Satallite Communication on the move</li><li>VoIP</li><li>Data Encryption</li></ul>", "img":"communication"},
	{"name":"Infrastructure", "headline":"Infrastructure", "content":"L1-Systems provides communcations infrastructure for wide variety of needs, scaling from business level and up to nation level.<br><br>We have proven expertise in IP-based and radio networks, while also maintaining high built-in cryptographic algorithms and electronic jamming counter measures.<ul><li>IP-based LAN / WAN</li><li>Telephony Networks</li><li>Radio Networks</li><li>Electronic Anti-Jamming</li><li>Data Encryption</li></ul>"},
	{"name":"Satallite Communication", "headline":"Satallite Communication", "content":"L1-Systems provides the best Satallite Communication solutions avialable in the market. With cutting-edge technology and up to fourth generation commercial broadband services for either the public sector or government organizations.<br><br><ul><li>4G Satallite Communication</li><li>High Quality broadband IP access</li><li>Cellular network access</li><li>Satallite Communication on the move</li></ul>"},
	{"name":"Radio Communication", "headline":"Radio Communication", "content":"L1-Systems provides state of art Radio Communication solutions to a wide variety of needs, from high speed data transfer, to audio communication and up to video communication.<br><br>The technology we offer inlclude: very-high Frequency (VHF) bands systems, ultra-high Frequency (UHF) bands systems, high frequency (HF) bands systems, high capacity radio relays (HCRR), multi-band Radios, Voice over IP systems all this while maintaining high level of encryption to your data.<br><ul><li>VHF</li><li>UHF</li><li>HF</li><li>HCRR</li><li>VoIP</li><li>Data Encryption</li></ul>"}
]
