[
	{"name":"overview", "headline":"Overview", "img":"integration", "content":"L1-Systems supply nation quality security technologies that provide fully covered security solutions for your needs.<br><br>We provide turn key, cutting-edge technologies including: supply, installation, training, programming, design, maintence services and implementations for projects which include audio and video surveillance technologies alike.<br>We also have expertise in more technologies such as: jamming, fire detection, biometrics, security CCTV and more.<br><br>L1-Systems are a well known name for quality assurance and for delivering the best integrated solutions for Airports, Safe Cities, Borders, Federal Assets, Critical infrastructure, Maritime Platforms and more."},
	{"name":"Surveillance Solutions", "headline":"Surveillance Solutions", "content":"L1-Systems have a wide variety of surveillance solutions, video or audio alike.<br>Ranging from microphones, to CCTV cameras and up to E/O platforms - short or long range.<br><br>We specialize in integration of different surveillance equipment in order to optimize the outcome.<br>We find the best solution for each customer, while also ensuring that protected perimeters are completely covered at all times with real-time stream of information, video and audio.<br><ul><li>Microphones</li><li>CCTV cameras</li><li>E/O day platforms</li><li>E/O night platforms</li><li>Motion Detectors</li><li>Thermal Sensors</li></ul>"},
	{"name":"Biometric Management", "headline":"Biometric Management", "content":"L1-Systems provides vast biometric solutions for your needs, within that integrated biometrics and intelligence platforms for identification of required personnel, screening of luggage or cargo and blacklist support.<br><ul><li>Fingerprint Recognition</li><li>Facial Recognition</li><li>DNA Recognition</li><li>Iris Recognition</li><li>Hand Geometry</li><li>Voice Recognition</li><li>Odor Recognition</li><li>Body-Volume Recognition</li></ul>"},
	{"name":"Command & Control Centers", "headline":"Command & Control Centers", "content":"L1-Systems provides integrated command and control centers for real-time assesing national situations.<br><br>We deploy and design customized command and control centers for the client needs, varying from \"First Responder\" centers, through warlike command and control centers and up to national intelligence analysis centers.<br><br>Our command and control solutions integrate differet technologies and automated processes that can interact with thousands of operations even between different command and control centers.<br><ul><li>Analytics</li><li>Sensors Support</li><li>Wide Variety of Data Support</li><li>\"First Responders\"</li><li>Video Surveillance</li><li>Audio Surveillance</li><li>Multi-Layered Display and Control</li><li>Integrated Situational Awareness</li></ul>"},
	{"name":"Perimeter Protection", "headline":"Perimeter Protection", "content":"L1-Systesms provides top-notch perimeter security and protection solutions for a variety of needs, integrating different technological smart sensors, which get true detections in a very high percentage.<br><br>The technology that we supply provide the ability to setting zones of interests in open or urban environments, or either non-fixed perimeters.<br><ul><li>Motion Detectors</li><li>Automatic Detection</li><li>Unmanned Reconnaissance</li><li>CCTV Cameras</li><li>E/O Sensors</li><li>Response Teams</li><li>Smart Fences</li></ul>"}
]