[
	{"name":"overview", "content":"L1-Systems bring cutting edge intelligence solutions and services, which amongst others include:<ul><li>Tactial and strategic Integration.</li><li>Analysis of HUMINT and SIGINT.</li><li>Cyber security for a range of intelligence solutions.</li></ul><br>L1-Systems offer the complete range of intelligence gathering, analysis platforms and integration, from analytics, through sensors and integration platforms, to national backbone solutions.", "img":"intelligence"},
	{"name":"Cyber Security", "content":"L1-Systems assure national cyber security solutions for information assets, intelligence systems and critical infrastructure, utilizing military-grade technologies, strategies and practices, to protect sensitive databases, critical systems and vulnerable information.<br><br>L1-Systems have experience in creating secure cyber environments around  federal facilities, eliminating communication of data and virtually securing the site.<ul><li>Database Protection</li><li>Zero Day Threat Protection</li><li>Smart Fences</li><li>Intelligent Cyber Security Software</li><li>Intelligence Backbone Cyber Security</li><li>Motion Detectors</li><li>Virtual Cyber Perimeter (Signal Jamming)</li><li>Critical System Protection</li></ul>"},
	{"name":"SIGINT Protection", "content":"L1-Systems bring a range of SIGINT protection platforms, bringing jamming and signal interference options for national security platforms and solutions.<ul><li>Cellular Jamming</li><li>Cellular Interception</li><li>EW Detection</li><li>EW Jamming</li></ul>"},
	{"name":"Sensors", "content":"L1-Systems bring the complete range of intelligence gathering sensors - from thermal imaging platforms, through audio recording devices to CCTV cameras. <ul><li>Thermal Imaging</li><li>Cameras (long/short range, day/night)</li><li>Geolocation Cellular Detection</li><li>Cellular Interception – Tactical & Strategic</li><li>OSINT Sniffers</li></ul>"},
	{"name":"Covert Platforms", "content":"L1-Systems provide a range of covert intelligence platforms, integrating data gathering sensors and equipment into variety of elements, such as:<ul><li>Buildings</li><li>Vehicles</li><li>Personnel</li><li>Decorative and architetural elements</li></ul>"},	
	{"name":"Intelligence Integration", "content":"L1-Systems develop and deploy intelligence command and control solutions, which constantly enables the interception and integration of different platforms into one master network.<ul><li><b>HUMINT</b> - Building information gathering networks based on human agents and operators.</li><li><b>SIGINT</b> - Automatic collection of electronic data from jammers, radio transmissions, cellular networks, all EW emissions, etc.</li><li><b>OSINT</b> - Automatic online detectors, identifying patterns of interest online, in open media sources, social networks, discussion forums and more.</li></ul>"},
	{"name":"Analytics", "content":"L1-Systems provide analyzing gathered information and turning gigabytes of data into actionable intelligence solutions through applications.<br><br>Our advanced analytics enable authorities and intelligence organizations to make sense out of data using solutions such as: <ul><li>Semantic analysis</li><li>Geonalysis</li><li>Trend analysis</li></ul>"},
	{"name":"Intelligence C&C", "content":"L1-Systems provide national level Command and Control centers that enable authorities from any level to see, understand and respond to events as they wish.<br><br>Utilizing our advanced intelligence gathering and analytics capabilities, the Intelligence C&C provides advanced warnings about impending threats, letting authorities prepare for and respond to events on-demand."}
]
