[
	{"name":"Federal Assets", "content":"L1-Systems provides infrastructure security solutions for militant and public needs such as: government assets, transportation interchange, water plants, power plants and networks and national communication systems.<br><br>We ensure that our solutions provide maxium availability while also maintaining the highest quality, because we understand the importance of crtical infrastructures. <br><ul><li>CCTV cameras</li><li>E/O day platforms</li><li>E/O night platforms</li><li>Motion Detectors</li><li>Smart Fences</li><li>Biometric Management</li><li>Integrated Situational Awareness</li><li>Response Teams</li><li>Unmanned Reconnaissance</li></ul>"},
	{"name":"Safe Cities", "content":"L1-Systems provides sophisticated Safe City solutions for across the globe governments, including the prediction technology, urban management, video surveillance, natual disaster precaution elements, \"First Responders\" communication coverage, online monitoring services for vulnerable structures or populations and much more.<br><ul><li>E/O sensors</li><li>Automatic Event Detection</li><li>Security Checks Technologies</li><li>Public Transportation Security</li><li>\"First Responders\"</li><li>Command and Control Centers</li></ul>"},
	{"name":"Correctional Facilities", "content":"L1-Systems provides wide variety of secutiy solutions for correctional facilities, from Command and Control up to containment abilities and emergency response through surveillance and access control.<br><br><ul><li>Command and Control</li><li>Perimeter Security</li><li>Cyber Perimeter and Jamming</li><li>CCTV Cameras</li><li>Automatic Detection</li><li>Thermal Sensors</li></ul>"},
	{"name":"Airports", "content":"L1-Systems acknowledge the need for an non-interfered operations in airports, while maintaining the highest level and efficancy of security measures.<br><br>Our technologies focus on prediction technologies to identify potenital incidents before they occur, offering full security coverage for personnel, facilities, travelers and goods, all while maintaining low-signature.<br><ul><li>License Plate Recognition</li><li>Perimeter Security</li><li>E/O Platforms</li><li>Security Checks</li><li>Biometrics Management</li><li>Aircraft Security</li><li>Sterile Perimeters</li></ul>"},
	{"name":"Borders", "content":"L1-Systems provides border security soltions for a wide variety of situtations: wide open, closed, maritime, monitored and more.<br><br>we provide integrated solutions of barriers, raders, smart fences, E/O sensors, thermal sensors, facial recognition, license plate recognition, while also maintaining easy and comfortable access control to manage border crossing of people or goods saftly.<br><ul><li>Security Checks</li><li>E/O Sensors</li><li>Thermal Sensors</li><li>Raders</li><li>Smart Fences</li><li>Automatic Recognition</li></ul>"},
	{"name":"Maritime", "content":"L1-Systems provides a wide variety of cutting-edge maritime security solution, made for national and private offshore assets and interests. Offering solutions from maritime borders, non-territorial waters, territorial waters and up to research or industrial needs.<ul><li>Sonars</li><li>Friend vs Foe Detection</li><li>Contraband Scanning</li><li>E/O sensors</li><li>Thermal Sensors</li><li>Docking Management</li></ul>"},
	{"name":"Mobile Infrastructure", "content":"6"},
	{"name":"Transportation", "content":"7"}
]