[
{
"title":"יומן החלומות",
"subtitle":"<b>חלימה צלולה, שלב 1. רישום חלומות;</b> לא כדי שנזכור את החוויה, אלא כדי שנלמד איך ליזום אותה",
"author":"מיכאל אלבוים",
"text":"<h2>השלב הראשון בדרך לחלומות הצלולים</h2> <p>אז שמעתם על חלומות צלולים וקפצתם אל המים. כנראה שנתקלתם במושג \"יומן חלומות\", או  \"מחברת חלומות\". בכל תהליך שקשור לחלומות צלולים, יתבקשו החולמים הצעירים לרשום את חלומותיהם במשך שבועות בכל בוקר! תהליך מלהיב ומרתק, שהופך להיות מתיש ומשעמם...</p><p>הליך רישום החלומות הוא הבסיס לכל מה שתעשו, לכן הוא חשוב כל כך, ואחת המטרות שאנו צריכים להציב לעצמנו היא להפוך את התהליך ממשעמם - למרגש שוב. הדרך לעשות את זה היא פשוטה ביותר - להסביר לצורך מה התהליך נועד, מפני שנראה שעד עכשיו אף אחד לא עשה את זה כמו שצריך.</p><h2>למה צריך לרשום חלומות?</h2><p>התשובה הממוצעת תהיה: \"כדי שנוכל לזכור אותם! אם נצליח לחוות חלום צלול, אבל לא נוכל לזכור אותו, מה הוא שווה?\"</p><p>רק היום אני מסוגל להבין איזה שקר ניצב מולי באותה התקופה. חלום צלול אמיתי הוא חוויה כל כך עוצמתית, שאין שום אפשרות שלא לזכור אותה כשמתעוררים, לא משנה כמה רשמתם עד עכשיו.</p><p>אז למה בכל זאת אנחנו רושמים חלומות?</p><h2>לעודד את המוח</h2><p>השליטה שלנו על הגוף מוגבלת לחלקים המודעים בלבד. בדרך כלל, אין לנו שליטה על תהליכים לא מודעים - כמו קצב פעימות הלב, או תוכן החלומות בלילה. אבל, תמיד תהיה לנו שליטה עקיפה, אם ננסה להשיג אותה.</p><p>למשל, אם ארצה להאיץ את קצב פעימות הלב שלי, אני אולי לא אוכל לעשות את זה באופן מודע, אבל אני אוכל לצאת לריצה או להתחיל לעשות שכיבות שמיכה, ובתוך שניות הדבר יתרחש. האם אני שולט בו? אולי לא?</p><p>הדרך העקיפה הזו, מסביב לגדר, היא שיטה נפלאה לעודד את המוח לזכור חלומות וליזום אותם. אחת המטרות שלנו, הרי, היא להבין במהלך החלום שאנו חולמים. בשביל זה אנו זקוקים לחלומות ארוכים יותר, חזקים יותר, ומודעות גדולה יותר בתוכם.</p><p>בכל פעם שאנו פותחים את יומן החלומות - דבר ראשון על הבוקר - ורושמים את כל מה שחווינו בלילה, המוח שלנו אומר לעצמו: \"הדבר הזה חשוב! כדאי לשים על זה דגש במהלך החיים!\"</p><p>בכל פעם שאנו קמים מחלום ואומרים: \"אין לי כוח לרשום חלומות היום...\" ומדלגים על השלב הזה, המוח שלנו אומר לעצמו: \"כנראה שזה לא חשוב כל כך. אפשר להחליש את עוצמת החלומות, על מנת שלא להטריד את עצמנו במהלך היום לחינם\".</p><br /><p><b>חשוב שנזכור:</b> כל פעולה שאנו עושים מסמנת למוח שלנו ולחלקים הלא מודעים שבנו שהיא חשובה לנו - ולכן, המיקוד בה יגדל. היא תהיה חזקה הרבה יותר בפעם הבאה.</p><p>כל פעולה ממנה אנו מתעלמים, מנחה את המוח שלנו לסנן אותה, על מנת להתמקד בדברים חשובים יותר. היא תיחלש עם הזמן, כמו שריר שלא משתמשים בו.</p><h2>השלב הקריטי הוא לרשום כשלא זוכרים</h2><p>כשקמים בבוקר, רושמים כל חוויה שזוכרים מהלילה, כל חוויה שהיא לא סתמית.</p><p>השלב הקריטי הוא לרשום כשלא זוכרים. זוכרים מה אמרנו על פעולות? כשאנחנו לא זוכרים חלומות, ומתעלמים מכך, המוח מקבל אישור לפעולה שלו וימעיט את זכירת החלומות בעתיד. כשאנו לא זוכרים חלומות ובכל זאת רושמים במחברת (למשל: \"הלילה לא זכרתי חלומות, אבל מחר בבוקר אני אזכור את כל החלומות שלי!\") המוח שלנו מבין שטעה - ויבוא לקראתנו בעתיד.</p><p>דמיינו שקבעתם להיפגש עם חבר בבית קפה, והוא הבריז מהפגישה. מה תבינו מכך? סביר שבפגישה הבאה תאחרו קצת... ואם אתם אלה שהברזתם, ולאחר מכן גיליתם שהחבר ישב בבית הקפה במשך שעתיים והמתין לכם. איך תרגישו? סביר שבפגישה הבאה תקדימו בכמה דקות.</p><p>המוח שלנו עובד בדיוק בצורה הזאת. תראו לו שזה חשוב לכם, ותקבלו ממנו כל מה שתרצו.</p><h2>טיפים לרישום חלומות</h2><ul><li>רשמו את התאריך ושעת השינה רגע לפני שנרדמים, כהבטחה לרשום חלומות בבוקר.</li><li>כשקמים, לא פותחים את העיניים ולא זזים. מומלץ לחזור על כל החלום בקול.</li><li>רושמים את השעה בה קמנו, וכשמסיימים לרשום את החלום, מומלץ לתת לו שם או כותרת. מסודר במחברת = מסודר בראש.</li><li>כדאי לרשום את החלום בזמן הווה \"אני הולך ביער\", ולא בעבר \"הלכתי ביער\". זה נותן תחושה של עכשוויות ותורם לזכירה.</li><li>אם לא זוכרים שום דבר מהחלום מלבד משהו אחד קטן, יש לרשום את המשהו הקטן הזה. בדרך כלל זה יזכיר לנו משהו קטן נוסף, וכשנרשום אותו ניזכר במשהו קטן נוסף, ולאחר כמה כאלה נזכור לפתע את כל החלום, ולאחריו חלומות רבים אחרים. שוב, עודדו את המוח, הראו לו שזה חשוב לכם!</li><li>אם יש חוויה כלשהי במהלך הלילה, שיתוק שינה, חלום צלול, סיוטים וכו' - לרשום כמובן גם אותה.</li><li>אם אתם לא אוהבים לרשום, להקליט עובד לא פחות טוב, ואולי אפילו יותר. הניחו את הסלולרי או הטייפ על יד המיטה וודאו שאתם יודעים כיצד להקליט בעצימת עיניים. למרות שקצת מביך להקשיב לעצמנו אחרי זה, זה עובד כמו קסם.</li><li>השקיעו ביומן החלומות. ככל שהיומן יהיה יותר יקר, מושקע, מעוצב ומעוטר, כך המוח יבין עד כמה הדבר חשוב לנו, וכמובן שנזכור את החלומות יותר בקלות.</li></ul><p>ככל שתרשמו יותר ביומן החלומות, כך תהיו יותר מודעים להתנהגות הלילית שלכם.</p><p>אתם לא רושמים כדי לזכור כל דבר שחלמתם איי פעם, בזה אין באמת צורך. אתם רושמים כדי להראות לחלקים הלא מודעים שבכם שבחרתם להשקיע בתחום החלומות הצלולים, להראות שזה חשוב לכם.</p><p>אם תעשו את הצעד הקטן הזה לקראתם, הם יעשו את כל שאר הצעדים לקראתכם.</p>"
},
{
"title":"שבירת הגוף",
"subtitle":"<b>חלימה צלולה, שלב 2. שבירת הגוף;</b> כולנו נמצאים באותו הערפל, כל אחד ממשש משהו שונה",
"author":"מיכאל אלבוים",
"text":"<p>אז רשמנו חלומות במשך שבועות ועדיין לא קרה כלום. איפה החלומות הצלולים?</p><p>ובכן, בעידן שלנו כבר לא מספיק להגיד מה לעשות. אנחנו צריכים לדעת איך זה עובד, למה זה עובד, וכמובן, מה אני צריך לעשות כדי לגרום לזה לעבוד.</p><p>לצערנו הרב, אין אפשרות לדעת את התשובות האמיתיות, מכיוון והאמת של כל אחד היא האמת הסובייקטיבית שלו. אבל בתחום החלומות אנחנו יכולים לנסות ללכת בכיוון, וכשנתבונן בתוך הערפל, מנסים להושיט את הידיים קדימה ולמשש משהו שאינו עוד אפור מטושטש, אנחנו נגיע לשאלה אחת חשובה שמהווה את הבסיס לכל מה ששייך לחלומות ושינה.</p><h2>מי ישן? הגוף או הנשמה?</h2><p>ואולי, \"למה אנחנו ישנים?\" כי אנחנו ישנים שליש מהחיים שלנו (אני מכיר כאלה שישנים חצי מהחיים שלהם). ובזמן היקר הזה, אנחנו ישנים כדי לחלום, מפני שבחלומות, מסתבר, יש יותר מסתם להראות לנו סצנה שתעביר את הלילה. ופה אנחנו מגיעים לשאלה החשובה באמת.</p><h2>למה אנחנו חולמים?</h2><p>שתי גישות צועקות לנו. הגישה הפיזיולוגית, והגישה הרוחנית. בואו נראה מי צודקת...</p><h2>הגישה הפיזיולוגית</h2><p>נו, זאת שחייבת למצוא הסבר מדעי והגיוני לכל דבר. הגישה תגרוס שהחלימה (שורש חל\"מ = החלמה) באה על מנת להחלים במהלך הלילה (מבחינה נפשית כמובן). החלומות מסדרים ומתייקים את כל מה שנתפס על ידי החושים או נקלט במהלך הימים האחרונים, בחלקים שונים במוח.</p><p>דמיינו חדר עם ערימת בגדים מלוכלכים. בכל פעם שהחושים שלנו קולטים משהו (ותאמינו לי, זה קורה יותר מכל הזמן), נוסיף בגד מלוכלך לערימה. כמה שעות אנחנו יכולים לשרוד לפני שהחדר יתפוצץ? ובכן, החדר מתמלא ואנחנו מתעייפים. בשינה אנחנו מתיישבים לקפל בגד בגד ולהכניס את כולם לארונות באופן מסודר, על מנת שבחדר יהיה מקום שוב כדי לקלוט דברים נוספים מחר. כל בגד נראה אחרת - ולכן אנחנו חולמים כל מיני דברים צבעוניים. התעוררנו באמצע התהליך? ערימת הבגדים שנותרה תכביד עלינו, ונהיה עייפים במהלך היום (אולי זו הסיבה שאנחנו חולמים לפעמים על דברים שקרו לפני שבועות - הבגד לא קופל מעולם כמו שצריך, ועדיין היה זרוק באיזו פינה בחדר).</p><p>כדי להוכיח את הטענה הזו, חוקרים לקחו קבוצת חתולים ומנעו מהם לחלום במשך מספר שבועות (ראוי לציין שהניסוי נערך לפני שקמה הוועדה המאשרת מחקרים, ואינו חוקי לביצוע בימינו). בכל פעם שחתול נרדם, היו החוקרים ממתינים לשנת הרע\"מ (ריצודי עיניים מהירים) שלו, ומעירים אותו - ובכך מונעים ממנו לחלום.</p><p>כל החתולים מתו לאחר כ-27 ימים.</p><p>והנה, למדנו שוב את אותו הלקח: תנו לעצמכם לישון 8 שעות בלילה, בבקשה.</p><p>ויותר מזה, אם חשבנו כל היום על משהו שעלול לקרות, ובלילה חלמנו על הסיטואציה, אנו נדע איך להתנהג במידה והיא תקרה במציאות. הפחתת מתח ולחץ הם מאפיינים מוכרים של החלומות.</p><h2>הגישה הרוחנית</h2><p>גישת הפרחים, שלא באמת אכפת לה מה עובד או איך. העיקר שאנחנו נהנים מהחיים. יש ערפל מסביב? מצוין! בואו ניצור עוד! הרי במילא לא רואים כלום, וגם מה שכן רואים הוא בטח אשליה. הגישה הרוחנית תטען (ותסלחו לי שאני מזלזל. אבל אפילו כמיסטיקן זה נשמע לי כמו \"שמאלץ חינוכי\"), שאנחנו עולים בלילה למקומות גבוהים ורוחניים, ושם נטענים מאנרגיה קוסמית של אור אינסופי!!!</p><p>אבל אולי זה נשמע כל כך דביק רק בגלל שכבר נמאס לנו לשמוע את זה.</p><p>בואו נגיד את זה בצורה יותר ברורה: במהלך היום אנחנו רחוקים מהמקום בו אנחנו נוצרנו, בו הנשמות נוצרו. בעולם החומרי הזה, הנשמה כלואה בתוך הגוף, וה\"דלק\" מתבזבז כל הזמן. בלילה, היא רשאית לצאת ממנו ולחזור \"הביתה\", ל\"תדלוק\" מחדש.</p><h2>הגישה המשלבת</h2><p>המצחיק הוא, שגם הגוף לא כל כך נהנה מזה. הרי מה הגוף רוצה? אוכל, סקס, כסף, סיפוק. ומה הנשמה רוצה? פילוסופיה, תרבות, מוזיקה, אמנות, רגשות! והשניים שוחקים זה את זה כל עוד הם נמצאים יחד בגלל רצונות מנוגדים (...קצת כמו נשים וגברים).</p><p>ואני שואל את עצמי... למה כל גישה חייבת להיות הצודקת? הרי השתיים לא סותרות זו את זו.</p><p>דמיינו צמד שחקני תיאטרון. האחד משחק עדין וזורם, והשני משחק חזק ומוגזם. הם עובדים יחד, אבל ברור שיש להם טענות כלפי המשחק של האחר. בסוף יום עבודה מעייף, נראה לכם שהשניים ישבו ביחד לכוס קפה? אני חושב שכל אחד ירצה לחזור הביתה למשפחה שלו, להיות קצת לבד.</p><p>והבדידות הזו, הפרידה הזמנית, הגעגועים, הם אלה שמחזירים אותם לעבוד יחד בבוקר.</p><br /><p>ואם עוד לא הבנתם את המשל, הנשמה והגוף לא מסוגלים להיות יחד כל כך הרבה זמן. הם חייבים להיפרד במהלך הלילה. הגוף מסדר את נתוני החושים והמחשבות שלו, הנשמה מתחברת לקוסמוס ונטענת, וכל אחד שמח. בבוקר, השניים נפגשים שוב, מאושרים ורעננים.</p><p>אם זה לא היה ככה, כמה זמן היינו יכולים להמתין לפני שצמד השחקנים היה מחליט להתפרק?</p><br /><p>ואיך כל זה קשור לחלומות צלולים? מה אכפת לנו?</p><p>ובכן, כדי להיכנס לתחום של מיסטיקה, צריך להיכנס לערפל (מיסט: ערפל באנגלית). ודרך מעניינת לזרוק מישהו לערפל, היא לבלבל אותו קצת. תחשבו השבוע, תחשבו הלילה, מי ישן? מי חולם? הגוף או הנשמה? כשאנחנו רואים בחלום פיל ורוד רודף אחרינו ואחרי חבר טוב, האם הפיל הורוד מגיע מסרט שראינו השבוע? האם החבר הטוב הוא מישהו שבא לטעון אותנו אנרגטית?</p><p>איך זה עובד, למה זה עובד? מה אנחנו צריכים לעשות כדי שזה יעבוד?</p><p>תשאלו שאלות.</p><p>אתם לא תקבלו תשובות.</p><p>אבל לפני שתוכלו לשים לב, אתם תשקעו בערפל. ואז, החלומות פשוט יתחילו לצוץ.</p><p>לתהליך הבלבול העצמי הזה אני קורא \"שבירת הגוף\".</p><p>ההפך ממנו הוא תהליך \"שבירת הנשמה\", שנועד כדי להחזיר אותנו לחומריות, כדי \"להתעורר\".</p><p>ואיך עושים את זה? פשוט מוצאים הסבר לכל דבר, מחפשים את ההיגיון, את התשובות. זה כבר יחזיר אתכם לקרקע ברגע.</p>"
},
{
"title":"בדיקת מציאות",
"subtitle":"<b>חלימה צלולה, שלב 3. בדיקות מציאות;</b> לזהות מתי חולמים כטבע שני",
"author":"מיכאל אלבוים",
"text":"<p>כשמן כן הן, בדיקות המציאות באות להגיד לנו האם אנחנו חולמים או לא. אבל זה לא פשוט כמו שזה נשמע... גם אם נדע איך לבצע בדיקת מציאות, סביר להניח שנשכח את זה ברגע שנחלום.</p><p>אז לפני שבכלל נבין מה הן בדיקות המציאות, בואו נראה מתי לעשות אותן.</p><h2>להרים עוגן</h2><p>\"עוגנים\", או \"שערים\", הם מקומות, אנשים או סיטואציות שחוזרים על עצמם באופן קבוע בחלומות. לכל אחד העוגנים שלו, וחשוב שנלמד להכיר אותם, מפני שהם יגידו לנו מתי לבצע בדיקת מציאות.</p><p>בואו נעצור ונחשוב על משהו שחוזר על עצמו בחלומות שלו. אני למשל, נמצא לפחות פעם בשבועיים באירוע חגיגי גדול בחלומות, חתונה, בר מצווה או ברית מילה. למעשה, הסיטואציה הזו חוזרת על עצמה בחלומות הרבה יותר מאשר במציאות.</p><p>בשלב הזה אני אקח את יומן החלומות שלי, ובמקום בולט (מאחורי הכריכה למשל) ארשום \"עוגנים:\" ואוסיף \"חגיגות\" לרשימה.</p><p>דבר נוסף יכול להיות אמא שלי, אותה אני פוגש בחלומות לפחות פעם בשבוע. גם אותה אני אוסיף לרשימה.</p><p>זה יכול להיות חבר קרוב, איזה מסדרון אפל, אולי מזרקה שגדלתם בסביבתה בילדותכם, אולי עיר שאתם חולמים עליה רבות, או סיטואציה של שיניים נופלות, כל עוד זה חוזר בהרבה חלומות.</p><p>העוגנים באים להזכיר לנו מתי לבצע בדיקת מציאות. הם אומרים בעצם, \"סביר להניח שאני חולם, מפני שהחלטתי שאת העוגן הזה אני חווה בחלומות באופן קבוע\".</p><p>יש רק בעיה אחת קטנה... אם נחליט לבצע בדיקת מציאות בכל פעם שניתקל בעוגן בחלומות, סביר להניח שנשכח גם את זה.</p><p>אבל אל דאגה! יש פיתרון מעניין: אנחנו הולכים להפוך את בדיקות המציאות לטבע שני.</p><p>כן, אני אבצע בדיקת מציאות בכל פעם שאני אפגוש את אמא שלי <b>בזמן שאני ער</b> (במידה והיא ברשימת העוגנים שלי כמובן). אני אבצע בדיקת מציאות בכל פעם שאני אתקל באירוע חגיגי, גם בטלוויזיה, <b>בזמן שאני ער</b>.</p><p>אני אבצע בדיקת מציאות בכל פעם שאני אראה שיניים מכל סוג, במיוחד את שלי, ובמיוחד כשהן נעקרות לפתע (עוגן ה\"כל כך חריג שזה לא מציאותי\" הוא ברירת מחדל).</p><p>ביצוע בדיקות המציאות באופן קבוע בכל פעם שנתקלים בעוגן במציאות, בזמן ערות, יהפוך את הפעולה לטבע שני, והבדיקות יבוצעו גם כשניתקל בעוגנים בחלומות.</p><p>וברגע שהבדיקה תיכשל, נגלה שאנחנו חולמים - ומשם הכניסה לחלום צלול כבר בוצעה.</p><br /><p><b>דברים שכדאי לכל אחד להוסיף לרשימת העוגנים שלו:</b></p><ul><li>לפחות מקום אחד שבו אני נמצא הרבה בחלומות.</li><li>לפחות אדם אחד שאני פוגש הרבה בחלומות.</li><li>לפחות סיטואציה אחת שמתרחשת הרבה בחלומות.</li><li>לפחות משהו אחד שאני עושה קבוע במהלך היום (מעבר בדלת, שתיית מים, שירותים...).</li><li>בכל תקרית \"חריגה\" כל כך עד שלרגע היא נראית לא מציאותית (צפייה בתאונה למשל).</li><li>בכל פעם שאני רואה את המילים \"בדיקת מציאות\", שכתבתי על היד שלי (משהו שכדאי לעשות עכשיו).</li><li><b>בכל התעוררות, מכל סוג</b> (מיד נעבור על זה).</li></ul><br /><p>עם כל כך הרבה עוגנים, סביר שנבצע בדיקות מציאות כל כך הרבה במהלך היום, שאין סיכוי שלא נבצע אחת במהלך השינה בשבוע הקרוב - אפילו בטעות. וברגע שזה יקרה, זו הצלחה.</p><h2>התעוררות כוזבת</h2><p>כמה פעמים קרה לנו שממש רצינו ללכת לשירותים בבוקר, אבל לא היה לנו כוח לקום?</p<p>\"עוד 5 דקות...\" איזה משפט מקסים. וכש-5 הדקות עוברות, אנחנו קמים לשירותים, ורגע לפני (ולפעמים גם רגע אחרי) אנחנו מתעוררים במיטה ומגלים שלא זזנו לשום מקום.</p><p>למעשה, התעוררות כוזבת בדרך כלל באה בצרורות. זאת אומרת שאם התעוררנו והבנו שלא באמת הלכנו לשירותים, יכול מאוד להיות שגם עכשיו אנחנו לא ערים!</p><p>התעוררות כוזבת הינה העוגן החזק ביותר. בדיקת מציאות בכל התעוררות תבטיח שבשלב מסוים נעלה על התעוררות כוזבת, ומשם, שוב, הכניסה לחלום צלול כבר בוצעה.</p><h2>בדיקות מציאות!</h2><p>וסימן הקריאה נמצא בגלל שכתבתי כל כך הרבה על מתי ולמה, שחלקנו כבר מתפוצצים!</p><p>(בשלב הזה אני רוצה להזכיר שלצבוט עד כאב זו <b>לא</b> בדיקת מציאות. בחלום יכאב בדיוק כמו במציאות, לפעמים אפילו יותר.)</p><p>המוח האנושי הוא המחשב החזק ביותר ביקום. הוא מסוגל לעשות כל כך הרבה דברים במקביל, שליצור עולמות שלמים בחלומות היא משימה פשוטה. אבל... גם למוח האנושי, החזק והאדיר, יש את הגבולות שלו - והמטרה שלנו היא להכשיל אותו.</p><p>לצד המוח המדהים שנתפס על ידינו ככלי כל כך טבעי ופשוט, בא משהו מורכב כמעט כמוהו, שנתפס עוד יותר פשוט ומובן מאליו - השפה. \"הגימיק של בני האדם\", המילים, האותיות.</p><p>אם רק היה לכם מושג כמה פעולות המוח מבצע כשהוא רואה אות... שלא לדבר על מילה.</p><p>רק האות ב' מזכירה לנו מיליון דברים שונים. בית, בננה, בלון... B, Bee, דבורה... תראו את זה, הגענו למילה אחרת! רגע, בכלל עברנו שפה באמצע!</p><p>(ותחשבו מה קורה במוח שלכם כשאתם קוראים כזה מאמר!)</p><p>ברוב הזמן אין לנו בכלל מושג כמה אות אחת יכולה לסבך את המוח. כמה השפה שלנו מורכבת...</p><h2>יותר מדי נתונים</h2><p>בדיקת המציאות הראשונה והבסיסית ביותר באה להכשיל את המוח במקום שבו הוא הכי מסתבך - השפה. תווים קטנים הם משהו בעייתי ליצירה. במציאות, הם כבר שם, אבל בחלומות, המוח צריך ליצור אותם מחדש בכל מבט.</p><p>האם ניסיתם לקרוא פעם בחלום (עוד משהו לרשימת העוגנים)? זה בוודאי התגלה כבלתי אפשרי. האותיות היו מטושטשות, התחלפו, השתנו...</p><p>תחשבו על המוח שלכם. הוא יוצר עולם עצום ואינסופי בכל רגע. בניגוד למציאות, בה הכול כבר נמצא מסביב, המוח יוצר את הכול מחדש בכל מבט. צבעים, סיטואציות, אנשים, מקומות, חפצים, רעיונות, היסטוריה, הכול נוצר מחדש בכל מצמוץ!</p><p>יחד עם כל זה, יצירת תווים קטנים (אותיות ומספרים למשל) תהיה הקש שישבור את גב הגמל.</p><p><b>הבדיקה מבוצעת באופן הבא:</b> הביטו על פיסת טקסט, מספר כלשהו, או תו מכל סוג. הזיזו את הראש לצד, ואז חיזרו והביטו שוב. האם הטקסט השתנה? אם לא, סביר שאתם במציאות. אם כן, אתם חולמים.</p><p>במקרים נדירים המוח לומד ליצור את הטקסט מהר מספיק, במיוחד כאשר הסיטואציה שמסביב לא כל כך גדולה ומסובכת, ויש לו יותר משאבים להתמקדות בדברים הקטנים.</p><p>במקרה הזה, פשוט עושים את הבדיקה שוב.</p><p><b>למשל:</b> אני מביט בכותרת המאמר \"בדיקת מציאות\", מזיז את הראש לצד, ומסתכל שוב. אני קורא בקול את הטקסט \"בדיקת מציאות\" ומוודא שהוא לא השתנה. אני עושה את זה פעם נוספת, וכעת אני יכול לדעת בוודאות שאני לא חולם. </p><p>שימוש יצירתי בבדיקת המציאות הזו יכלול שעון דיגיטלי. פשוט הביטו על השניות עולות מעלה. האם הסדר שלהן נכון? רציף? באחת הפעמים שביצעתי את הבדיקה הזו, הופיעו הספרות 13, 85, לאחר מכן סימן האינסוף הופיע, ואחריו גם אותיות וכמות מספרים שלא יכולה להיכנס לתוך השעון הקטן.</p><p>מיד ידעתי שאני חולם.</p><h2>בדיקות נוספות</h2><p>לא נסיים לפני שניתן רשימת שלמה של בדיקות מציאות מגוונות ויצירתיות. כולן עובדות על אותם העקרונות - להטעות את המוח כשהוא עסוק ביצירת החלום. וכולן מבוצעות באותו הזמן - כשאנו נתקלים בעוגן, בחלום או במציאות (במיוחד במציאות! \"שליטה בעירות תביא לשליטה בשינה\").</p><p><b>ספירת אצבעות</b> - הבדיקה האהובה עליי. היא פשוטה לביצוע, ותמיד תהיה לנו יד בסביבה שאותה נוכל לספור. כשתספרו את האצבעות בחלום, לפעמים יהיו שם 7, לפעמים 4, לפעמים אינסוף! וזה תמיד מצחיק. מומלץ ללוות את הבדיקה עם בדיקה נוספת במידה ויש חשש, או לבצע אותה מספר פעמים, לנער את היד ואז לבצע שוב. המוח יכול להתרגל אליה מהר.</p><p><b>מבחן הזיכרון</b> - בדיקה מפורסמת ויעילה ביותר. היא בין הקלות לביצוע, מכיוון שכל מה שצריך זה לשאול \"איך הגעתי לכאן?\" נסו לשחזר איפה הייתם רגע לפני, רגע לפני ורגע לפני, עד שתגיעו אל הנקודה בה התעוררתם בבוקר. האם כל המסלול היה הגיוני? נגיד שאני במשרד כעת, ומשחזר \"נסעתי ברכב לתל אביב, ולפני זה התקלחתי בבית והתעוררתי במיטה...\" הכול נראה רגיל. אבל מה אם מצאתי את עצמי רודף אחרי פילים ורודים בג'ונגל? אוכל לשחזר \"הייתי בכפר שלי לפני רגע, דיברתי עם הצ'יף והוא נתן לי משימה לצוד פילים ורודים... אממ... איך לעזאזל הגעתי לכאן?!\" את הבדיקה, כמובן, מומלץ להגיד בקול.</p><p><b>תשאול דמויות</b> - אולי בדיקת המציאות הכי <b>לא</b> אמינה שיש. אבל, זה תמיד משעשע לראות מה יש לדמויות בחלום להגיד. אם נשאל את החבר הכי טוב שלנו בחלום \"האם זה חלום?\" סביר שהוא יגיד \"אתה דפוק או משהו כזה?\" ...לצערנו הרב, עם החברים התומכים והמקסימים שיש לכולנו בדור הזה, זה בטח מה שהוא יגיד גם במציאות. אז לא, הבדיקה הזאת לא תעזור לכם יותר מדי, אבל היא יכולה להיות מאוד מהנה, ופעם אחת קרה ששאלתי את אחד המורים שלי בחלום, והוא ענה \"ברור! איך לא שמת לב!?\" טפח לי על הגב ו\"הדף אותי\" לתוך חלום צלול.</p><p><b>מבחן ההיגיון</b> - הבדיקה הקשה ביותר לביצוע, אבל ללא ספק האמינה והחזקה ביותר. פשוט תעצרו ותשאלו \"האם זה הגיוני?\" (עשו את זה עכשיו) הביטו מסביב, על המחשב, הטלפון, השולחן, השטיח... האם הכול מתנהג באופן טבעי? האם הצבעים נכונים? כשאני זורק חפץ באוויר, האם הוא חוזר למטה לאחר מכן?</p><p>בדיקת ההיגיון קשה מאוד לביצוע, מכיוון שההיגיון בחלום שונה. אם נרדוף אחרי פילים ורודים בחלום, זה יראה לנו כמו הדבר הטבעי והרגיל ביותר, משהו שתמיד עשינו. צריך לאמן את המוח היטב כדי להבחין שזו פעולה חריגה.</p><p>אבל ברגע שמצליח החולם לשלוט בבדיקה הזו, הכניסה לחלום צלול הופכת להיות כל כך פשוטה, שתוכלו ליהנות מכל לילה בלי לבצע בדיקות מציאות במהלך היום כלל.</p><h2>סיכום</h2><p>\"זה בסדר, הרגע עשיתי בדיקת מציאות, אני לא חולם...\"</p><p>לפניכם ניצב המשפט המטעה ביותר שיכול להיות. האמא והאבא של העצלנות. בכל פעם שתגידו לעצמכם את המשפט הזה, תעצרו ותבצעו סדרה של בדיקות מציאות מיד! המוח כל כך אוהב לתעתע בנו כשאנחנו ישנים. ואנחנו כל כך אוהבים לישון... להתעצל... לפחות ברגע הזה, אל תיכנעו לעצמכם.</p><p>שחקו עם בדיקות המציאות, תיהנו מהן. לכל אחד מתאימות בדיקות מציאות שונות, ולכן חשוב לנסות את כולן. וכמו שהוזכר בהתחלה, הטיימינג שלהן חשוב לא פחות. זיכרו את העוגנים, השתמשו בהם. ההנאה והסיפוק שמגיעים ברגע שמצליחים לבצע בדיקת מציאות בחלום בלתי ניתנים לתיאור.</p><p>וברגע שתצליחו להיכנס לחלום הצלול בפעם הראשונה, ניפגש שוב ונדבר על מה לעשות משם. כי כמו שאתם בטח כבר יודעים, הכניסה לחלום צלול היא רק ההכנה למסע המדהים ביותר בחיים.</p>"
},
{
"title":"מדריך החלומות",
"subtitle":"<b>חלימה צלולה, שלב 4. מדריך החלומות;</b> יש מי שיוביל, רק צריך להכיר אותו",
"author":"מיכאל אלבוים",
"text":"<p>בין כל בדיקות המציאות, דרכי הקידמה המוודאות סטטיסטית את הכניסה המהירה לחלומות הצלולים, הסיוטים, שיתוקי השינה, יומן החלומות והמדיטציות השונות, ישנו מישהו אחד חשוב, שאם רק נושיט את ידינו לעברו, הוא יושיט מאה ידיים בחזרה.</p><p>תחזיקו חזק, אתם עומדים להכיר את מדריך החלומות שלכם.</p><h2>היגיון נגד ערפל</h2><p>כל מי שאיי פעם עשה מדיטציה, וודאי נפגש עם דמות כלשהי. חיית עוצמה, מדריך אישי, מלאך, יישות אור, או מורה המוביל אל הדרך הנכונה.</p><p><b>\"ההיגיון\"</b>, הלא הוא המדע, יגרוס שמדובר בחלק מתוך הלא-המודע שלנו. חלק שאנו בוחרים סוף סוף להכיר, לתת לו דמות (לפעמים אף של בן משפחה קרוב), ולשוחח איתו על מה שנסתר מהמודע.</p><p><b>\"הערפל\"</b>, הלא הוא הרוחניות והמיסטיקה, יטען כי מדובר אכן ביישויות אור, מלאכים ומדריכים רוחניים שבאו ללוות אותנו בתהליכים שאינם פשוטים כשאנו לבד. בחלק מהמקרים, מדובר אף במישהו שהיה קרוב לנו באחד הגלגולים, ובא \"להחזיר טובה\".</p><p>לא ממש משנה לנו מי מהאפשרויות צודקת. בכל מקרה אנחנו נפגוש בתהליכים מדיטטיביים דמויות שונות שתמיד יודעות יותר ממה שאנחנו יודעים, או מוכנים לחשוף בחיי היומיום.</p><p>ישנם מדריכי גלגולים, מדריכי ריפוי, מדריכי השראה, מדריכי חשיבה, מדריכי הנאה ועוד רבים. עם כל אלה, מובן מאליו שישנו גם מדריך חלומות. אבל לפגוש אותו זה קצת יותר מסובך מביקור בשדות פרחוניים ומעבר דרך גשר מסתורי אל הלא נודע...</p><h2>לצלול לתוך הבאר</h2><p>במידה ומעולם לא עברתם תהליך דמיון מודרך, אני ממליץ להיכנס לאינטרנט ולחפש ביוטיוב מדיטציות מוכנות. נסו כמה על מנת להתרגל. ברגע שתבינו מה בדיוק ההרגשה, תוכלו לנסות לבד.</p><p>שבו בנוח, עיצמו עיניים, נישמו עמוק דרך האף ונישפו דרך הפה כ-10 פעמים, עד שתרגישו שאתם רגועים. באמת, לא צריך מעבר לזה. בלי מנטרות, בלי ישיבות מסובכות, בלי נרות ובלי שמנים.</p><p>מרגע זה, תוכלו להתחיל לדמיין מקום שאתם מרגישים בו טוב. זה יכול להיות חוף ים, יער ירקרק, שדה פרחוני או אף מבנה של עננים. בכל מקרה, חשוב שהמקום יסב לכם הרגשה נעימה. זהו המקום האישי שלכם.</p><p>נסו להפעיל כמה שיותר מהחושים. געו בדברים שמסביבכם, מששו אותם. הריחו את הריחות, שמעו את הקולות, נסו לדמיין כמה שיותר מדויק את הצורות והצבעים של כל מה שמסביב. אם אתם מרגישים ממש נועזים, אפשר גם לטעום. זה רק יעצים את התהליך.</p><p>לאחר זמן מה של התרגלות, דמיינו מולכם באר. היא יכולה להיראות איך שתרצו, והיא תמיד תהיה מלאה במים. געו במים, הריחו אותם, שתו מהם... לאחר שתכירו אותם, נסו לצלול פנימה. זה רק דמיון מודרך, לכן אין כל צורך להחזיק את הנשימה. תוכלו לנשום בתוך הבאר באופן טבעי.</p><p>למעשה, ברגע שתצללו פנימה, תעברו דרך הבאר לעולם חדש.</p><p>דמיינו כעת שאתם יוצאים מצידה השני של הבאר, אל תוך שמיים אינסופיים, מרחפים מעל ארץ רחבה, בה ניתן לראות כל סוג של נוף. ערים, גבעות, מדבריות, ביצות, הרים מושלגים, מדשאות, יערות, אגמים ונוף מכל העולה על דעתכם.</p><p>עופו לכם מעל ארץ החלומות שלכם. בכל חלום אתם מבקרים במקום אחר בתוכה.</p><p>לאחר זמן מה של מעוף, דמיינו ערפל כבד שעוטה אתכם מכל עבר.</p><p>רק לאחר שהערפל יכסה אתכם לחלוטין, דמיינו דמות מתקרבת ונוגעת קלות בכף ידיכם.</p><p>לאחר המגע, הערפל יתפזר מעט, ותוכלו לראות את מדריך החלומות שלכם. האם זוהי דמות גבר או אישה? מה הדמות לובשת? איך נראה שיערה? איך מרגיש מגע היד? דמיינו את קולה של הדמות בזמן שאתם מציגים את עצמכם בפניה, והיא מציגה את עצמה לפניכם. הקשיבו לשמה, והכי חשוב, <b>הביטו בעיניה של הדמות</b>, מכיוון שבכל פעם שתפגשו אותה בחלומות, כך תוכלו לזהות אותה מיד.</p><p>אחרי שפגשתם את מדריך החלומות, תוכלו לטייל איתו בארץ החלומות שלכם. הוא ייקח אתכם בידו ויעוף איתכם מטה, אל מקום ספציפי, בו תוכלו לשבת בנחת ולדבר על כל העולה על דעתכם.</p><h2>מפגש פנימי</h2><p>את דמות מדריך החלומות תפגשו בחלומות פעמים רבות. הוא בא כדי לעזור, להעביר משהו שכנראה לא נוכל לקבל כשאנחנו ערים, <b>ותמיד תמיד תמיד</b> לקדם אותנו למקום הנכון.</p><p>כשנפגוש בחלום את מדריך החלומות, סביר שלא נזהה אותו. אבל אם נפגוש את אמא שלנו, ברור שנקשיב למה שהיא תאמר. לכן, לפעמים מדריך החלומות יעדיף \"להתחפש\" לדמות מוכרת. אבל אם באמת נרצה, נוכל תמיד לזהות אותו על פי סימן מסויים; העיניים, החיוך, אולי מגע באזור ספציפי. במדיטציה, תוכלו לסכם על סימן, וכשתזהו אותו, הוא יחזור לצורתו המקורית.</p><p>את מדיטציית מדריך החלומות אני ממליץ לבצע בכל פעם לפני שהולכים לישון, בשכיבה, וכמובן בכל פעם שמנסים להיכנס לחלום צלול. יכול מאוד להיות שתירדמו עוד לפני שתפגשו אותו, ולמי שקשה להירדם זה יהיה יותר ממבורך.</p><p>אבל אם תמשיכו בעקבות המדריך שלכם עד למקום מיוחד בארץ החלומות, תוכלו להתחיל לספור יחד איתו: הוא יצייר ספרה, אתם תציירו ספרה, וכן הלאה, מ-1 ועד 100. ואם תצליחו להישאר מרוכזים, בלי לזוז, אולי תוכלו להגיע לשיתוק השינה. וכשתגיעו לשיתוק השינה, הכניסה לחלום צלול היא ממש מעבר לפינה.</p><p>אבל על שיתוק השינה, אחת התופעות המרתקות והמפחידות ביותר בתחום החלומות, נוכל להרחיב רק בשלב הבא.</p><p>עד אז, הכירו את מדריך החלומות שלכם. זה יכול רק להועיל.</p>"
},
{
"title":"שיתוק שינה",
"subtitle":"<b>חלימה צלולה, שלב 5. שיתוק שינה;</b> לפעמים גם פחד מראה את הכיוון הנכון",
"author":"מיכאל אלבוים",
"text":"<p><b>הבהרה:<br />שיתוק השינה אינו הפרעת שינה ואין כל קשר בינו לבין הפרעות שינה. שיתוק השינה וכל התהליכים הקשורים אליו הינם תהליכים טבעיים לחלוטין שאנו חווים בכל לילה - אבל לא שמים לב אליהם. מתן תשומת הלב לתהליכים אלה אינה פעולה שיש בכוחה להזיק.</b></p><p>לפני כשנה ניגשה אליי מישהי באחד הקורסים וסיפרה לי שכל פעם שהיא מנסה להירדם היא מתחילה לשמוע קולות ומרגישה שיש עוד מישהו איתה בחדר.</p><p>שאלתי: \"קורה לך לפעמים שאת לא מצליחה לזוז, כאילו משהו כובל את הגוף שלך למיטה?\"</p><p>היא ענתה: \"כן! איך ידעת?!\"</p><p>כי שיתוק שינה זו לא תופעה נדירה כל כך כמו שאנשים חושבים.</p><p>אז יש לי בשורות בשבילכם: הזיות במהלך השינה זה לא כזה מי-יודע-מה הזוי, חריג, מוזר, נדיר ותוקפני כמו שהשמועות מספרות.</p><p>למעשה, אני מופתע שוב ושוב מכמות האנשים האבסורדית שסיפרו לי על חוויות שיתוק השינה שלהם - לפני שהם בכלל ידעו שיש לתופעה המשונה הזאת שם.</p><p>בואו נבדוק במה מדובר.</p><h2>הבטיחות מעל הכול</h2><p>בוודאי שמעתם על שיתוק השינה, ואם התמזל מזלכם, אולי גם חוויתם אחד.</p><p>מדובר בהזיות מכל הסוגים, שמיעה, ראייה ומישוש, המתרחשות במהלך ניסיון להירדם או מיד כשמתעוררים. לא רק זה, כמו השם, מדובר בשיתוק גוף מלא - למעט העיניים.</p><p>למעשה, שיתוק השינה הינה תופעה תקינה המתרחשת באופן טבעי כל הזמן במהלך שינה סדירה.</p><p>ואולי כדאי להסביר את זה בדרך קצת פחות מפחידה: למוח שלנו יש שיטה מאוד יצירתית להרדים אותנו - \"היפנוט עצמי\". על ידי מראות משונים, כאלה שאנחנו בדרך כלל לא שמים לב אליהם, העיניים מתעייפות ואנחנו \"מתעלפים\", נרדמים.</p><p>נסו לעצום את העיניים וללחוץ עליהן לכמה שניות. ראיתם אורות וצבעים? אז זה זה.</p><p>זה קורה כל כך בטבעיות, שאנחנו בכלל לא שמים לב.</p><p>ולמה צריך דרך כל כך משונה כדי להירדם? מי יודע, אולי זו הדרך הטובה ביותר לעשות את זה: בצורה איטית ועדינה. איזו עוד דרך יש להתעלף? לחטוף מכה חזקה בראש?</p><p>הייתי בוחר בהיפנוט בכל פעם.</p><p>הגוף שלנו שומר עלינו, וזו אחת הסיבות שמיד לאחר מכן המוח מזרים דרך עמוד השדרה הוראה לנעול את כל השרירים בגוף.</p><p>בשביל מה? טוב, את זה כבר קל להבין, אם אנחנו רודפים אחרי פיל ורוד בחלום, לא נרצה שהגוף שלנו ייפול מהמיטה וייפגע באמת. כל פעולה שתיעשה בחלום לא תיעשה גם במציאות - רק בזכות שיתוק השינה.</p><p>באותה תקופה מצערת שלניסויים פסיכולוגיים לא היו הגבלות, כמה חתולים תועים נותחו, והחלק שנותן את פקודת השיתוק הוסר. בשיא החלום, נעו החתולים בשנתם, רצו וקפצו, \"רודפים אחרי עכבר דמיוני\", כמו שנכתב בתיאור אותו המחקר.</p><h2>למה אפשר לצפות?</h2><p>אם נשאיר את המודעות שלנו ערה, המוח ייאבד את בוחן המציאות ויתקשה להגיד מה חלום ומה לא. אם נחלום עם עיניים פקוחות, ייתכן שחלק מחוויות החלום יתלבשו על עולם המציאות. אולי נראה פיל ורוד רץ לאורך הקירות!</p><p>קולות כמובן, יעברו בין המציאות לחלום באופן חופשי, ולכולם בוודאי קרה שהשעון המעורר השתלב בחלום כצופר של רכבת (או משהו יותר יצירתי).</p><p><b>אז למה ניתן לצפות כשאנו שומרים על מודעות בזמן ניסיון להירדם:</b></p><ul><li><b>שינה היפנוגוגית.</b> תהליך המלווה במראות וקולות שאינם שם במציאות. יש לנסות להתמקד בהם, לא משנה מה נשמע או נראה, ולזכור תמיד שמדובר באשליות שהמוח יוצר בניסיון להירדם, או כבר התחיל לחלום.</li><li><b>תחושות משונות.</b> לפעמים נרגיש שאנחנו גדולים מדי, קטנים מדי, או אפילו מתקשים לנשום (תופעה שנקראה \"המכשפה\" בשנים עברו). כל אלה נובעים משיתוק הגוף, שנועד, כזכור, על מנת שהגוף יישאר במיטה ולא ינוע לפתע במהלך החלום. גם פה חשוב לזכור שמדובר באשליות בלבד.<br />נוכל לזהות את תהליך השיתוק עובר בגוף אם נרגיש \"תיקים\" או שרירים קופצים מדי פעם.</li><li><b>תחושת נפילה.</b> אה, הנפילה. לא ארחיב עליה כאן, אבל אוכל רק להגיד שזו כבר הכניסה לחלום. ואם הצלחנו להיות מודעים עד לרגע הזה, ולהישאר רגועים ו\"אדישים\" בשלב הנפילה, אנחנו כבר נאבד את הגוף וניכנס אל תוך חלום, שיהיה צלול מתחילתו מכיוון שהמודעות שלנו מעולם לא נרדמה.</li></ul><p>בכל שלושת המקרים מדובר בתופעות מדהימות שאינן פשוטות להשגה, חזקות יותר מכל המדיטציות והדמיונות המודרכים, ורצוי להתייחס אליהן ככאלה.</p><h2>אבל זה מפחיד!</h2><p>ברור שזה מפחיד. ולהגיע לעבודה ביום הראשון זה לא מפחיד? לנגן בקונצרט מול עשרות אלפי אנשים זה לא מפחיד?</p><p>כל דבר חדש בחיים הוא מפחיד, וכשמתרגלים אליו הוא נהיה נפלא ומרתק.</p><p>אני יכול להגיד מניסיוני האישי שכל שלבי שיתוק השינה הפחידו אותי בפעם הראשונה שחוויתי אותם. שמעתי אנשים קוראים לי, הרגשתי אנשים נוגעים בי, וידעתי לאורך כל הזמן שדבר מאלה אינו אמיתי - מכיוון שהייתה זו שעת לילה, והחדר שלי היה נעול. ידעתי שאני מוגן לחלוטין, וזה עזר לי לקבל את שיתוק השינה כתופעה מעניינת.</p><p>בשלבים ה\"מוזרים\" האלה, ההיגיון והרציונאליות הם הכלים החזקים ביותר שלנו. ואם נוכל לשמור עליהם ערניים, נוכל להתמכר לחוויות במקום לפחד מהן. לחקור אותן, ללמוד אותן, להבין אותן...</p><p>אם לא, מקסימום נירדם וניכנס לחלום רגיל, ובבוקר נגיד \"איי, שכחתי שזה סתם שיתוק שינה...\"</p><p>כמו כל דבר, גם זה דורש הסתגלות והופך מחוויה מפחידה להרפתקה מרגשת בתוך ניסיונות בודדים.</p><p>המעבר דרך שיתוק השינה הינו חלק חשוב משיטה מדעית לכניסה לחלום צלול שנקראת WILD, עליה נדבר בשלב מאוחר יותר.</p><p>עד אז, אם חוויתם שיתוק שינה, דעו שהצלחתם להשיג משהו נדיר ויקר ערך, אותו חולמים רבים מנסים לפענח מזה מאות ואולי אלפי שנים.</p><p>נצלו את התופעה.</p>"
},
{
"title":"MILD",
"subtitle":"<b>חלימה צלולה, שלב 6. עדין ומתון;</b> \"החלק שבו עושים תכלס\"",
"author":"מיכאל אלבוים",
"text":"<p>רשמנו חלומות, בדקנו מציאות, אולי אפילו נפגשנו עם מדריך החלומות.</p><p>כעת הגיע הזמן להשתמש בכל מה שלמדנו כדי להיכנס לחלומות צלולים בצורה מכוונת!</p><p>פנו מקום לראשונה מבין שתי שיטות פרקטיות לכניסה לחלומות צלולים: <b>MILD.</b></p><h2>מנמוניקים</h2><p>ראשי התיבות של השיטה הם: Mnemonic <b>Induced</b> Lucid Dreaming.</p><p>לפעמים זה <b>Induction</b>, לפעמים <b>Initiated...</b></p><p>כל אחד נותן שם אחר. כנראה שהאות <b>I</b>, שמסמלת את העצמי, מביעה את הסובייקטיביות שלה. </p><p>הרעיון הגיע מהמושג \"מנמוניק\", עזרי זכירה קטנים; למשל, סרט אדום על היד, שמזכיר לנו להתקשר לחבר עוד רבע שעה, או ספר זרוק על הרצפה, שמזכיר לנו להחזיר אותו למדף כשנעלה במדרגות.</p><p>מוכר? בדיקות המציאות והעוגנים הם בדיוק זה. דלתות למשל, יכולות להיות מנמוניק שיזכיר לי לבצע בדיקת מציאות, או אולי המילה \"בדיקת מציאות\" שרשומה על גב יד ימין שלי.</p><p>כמו כל שיטה אחרת, גם פה מדובר במשהו שעובד שונה על כל אחד, וצריך למצוא את המינון הנכון. יכול להיות שהשיטה נתפרה בשבילי - ויכול להיות שהיא בכלל לא במידה.</p><h2>WBTB</h2><p>אבל זה לבד לא עבד מספיק טוב, וחוקרי החלומות חיפשו מאז ומתמיד דרך פרקטית לשלוט בחלומות.</p><p>אחת השיטות נקראת <b>Wake Back to Bed</b>, או בתרגום חופשי - \"להתעורר בשביל לחזור לישון\".</p><p>קצת כמו להדליק את המחשב בשביל לכבות אותו... מצד שני, החלומות שזוכרים הכי חזק הם אלה שבבוקר, מיד אחרי שקופצים לשירותים וחוזרים למיטה ל\"עוד 5 דקות\".</p><h2>מעגלי שינה</h2><p>השינה שלנו מתחלקת למספר סבבים שנקראים מחזורי שינה.</p><p>המוח עובר כל מיני שלבים שנקרא להם: N1 -> N2 -> N3 -> N2 -> REM.</p><p>בשלב הראשון נחווה את השינה היפנוגוגית ואת שיתוק השינה.</p><p>בשלב השני ניכנס לשינה סדירה שלוקחת את רוב זמן הלילה.</p><p>בשלב השלישי ניכנס לשינה עמוקה.</p><p>בשלב הרביעי נחזור לרגע לשינה הסדירה מהשלב השני.</p><p>ואז ניכנס לשלב \"ריצודי עיניים מהירים\", REM, בו מתרחשת החלימה.</p><p>ברגע שמסתיים החלום, נחזור לשלב השני ונתחיל את המעגל שוב ושוב עד שנתעורר.</p><p>כל מעגל כזה נמשך כשעה וחצי, ובשינה ממוצעת של 7 וחצי שעות, יש כ-5 מעגלים בלילה (זה אומר שאנחנו חולמים כ-5 פעמים בלילה).</p><p>המעניין הוא, שבכל מעגל שלב ה-REM מתארך!</p><p>מה שאומר שאם במעגל הראשון החלום יארך כדקה, בשלב השני 2 דקות, 4 דקות, 8 דקות, וכך חלומות הבוקר יכולים להגיע לרבע שעה ויותר אחרי שנת לילה טובה.</p><p>אבל זה לא רק האורך. החלומות במחזורי השינה האחרונים גם חזקים יותר וקלים יותר לזכירה.</p><h2>WBTB - שוב</h2><p>ופה שיטת ה\"להתעורר בשביל לחזור לישון\" נכנסת לתמונה!</p><p>אם ננסה להיכנס לחלום צלול בתחילת הלילה, גם כשנצליח הוא בטח לא יהיה יותר מכמה שניות.</p><p>לעומת זאת, למחזורי השינה יש תכונה מאוד מעניינת וחשובה - זמן התפוגה שלהם הוא כשעה מרגע ההתעוררות (בגלל זה מרגישים כל כך מסטולים בבקרים).</p><p>ואז נשאלה השאלה הבאה: \"מה יקרה אם אני אנסה להיכנס לחלום צלול בזמן שאני מסטול?!\"</p><p>טוב, לא בדיוק במילים האלה, אבל הרעיון היה להירדם, להתעורר אחרי כמה שעות - ואז לנסות.</p><h2>MILD</h2><p>ופה נולדה שיטת המיילד שבה משתמשים היום.</p><p>על פי מחקרים, השימוש בשיטת ה-MILD כמפורט למטה הגדיל את הסיכוי לכניסה לחלום צלול ב-60%.</p><p>זה לא נותן לנו 100% הצלחה, אבל חשוב לזכור שככל שצוברים יותר ניסיון - ככה זה משתפר.</p><h2>MILD ב-6 שלבים:</h2><ol><li><b>להתכוונן לפני השינה.</b> ממש לשטוף לעצמנו את המוח, בדיוק כמו שמפעילים את השעון הביולוגי. להגיד \"כשאני אתעורר אני אזכור מצוין את כל החלומות שלי!\" שוב ושוב, עד שזה יהיה מובן מאליו. </li><li><b>לקום אחרי 5-6 שעות שינה.</b> אפשר להשתמש בשעון מעורר, אני מעדיף ללכת לישון שעה מוקדם יותר ולהגיד לעצמי שוב ושוב את השעה בה אני רוצה לקום. לקום בטבעיות תמיד עובד טוב יותר. </li><li><b>לרשום חלומות.</b> אם לא זוכרים, לא קריטי. לרשום שלא זוכרים ושנזכור מחר. בואו נגיד שלרשום מוסיף עוד 10% לסיכויי ההצלחה. </li><li><b>להישאר מסטול - אבל ממוקד!</b> כדי להישאר \"מסטולים\", בתוך מחזור השינה, מומלץ להתחמק מאורות חזקים ומפעילות גופנית. זה אומר <b>שלא שותים קפה.</b><br />באותו זמן צריך להישאר ממוקדים במטרה. מומלץ בחום לקרוא כמה שיותר על חלומות. לקרוא ביומן החלומות, לקרוא באינטרנט, בפורומים וכו'. לחשוב רק על חלומות צלולים... </li><li><b>לחזור לישון!</b> אחרי בערך 45 דקות חוזרים למיטה. אל תשכחו, התעוררנו בשביל לחזור לישון. יש אנשים שצריכים להיות ערים רק 15 דקות, יש כאלה שצריכים שעה. מומלץ לנסות כל יום להישאר ערים מספר שונה של דקות עד שנמצא את המינון המתאים בשבילנו.</li><li><b>לשטוף את המוח.</b> כן, שוב, אבל הפעם זה ממש קריטי. מומלץ להגיד שוב ושוב משפט בסגנון \"בפעם הבאה שאחלום, אזכור שאני חולם ואכנס לחלום צלול!\"<br />לשכנע את עצמנו, עד שנירדם כשאנחנו ממלמלים את המשפט, לגרום לעצמנו להיות בטוחים שאין שום אפשרות אחרת.<br />מומלץ לדמיין את כל פרטי החלום שרשמנו, או סצנה שאנחנו מעוניינים להיכנס אליה.<br />אפשר להשתמש במדיטציית מדריך החלומות כדי למצוא את המקום.<br />הרעיון הוא להירדם ולחזור לחלום שממנו התעוררנו, או לחלום מכוון אחר.<br />אחרי שינה של 5-6 שעות, מחזור השינה התקצר ושלב החלימה התארך, ולכן יהיה קל הרבה יותר לגלות שאנחנו חולמים.</li></ol><h2>אימונים</h2><p>חשוב לזכור שאין דבר כזה 100% הצלחה. כמו בכל אמנות, גם בזו צריך להתאמן.</p><p>ולאחר שמצליחים לחלום מספר פעמים בשיטה הזו, ניתן להתקדם לשיטת ה-WILD.</p><p>קחו את הזמן. תיהנו. תחלמו.</p>"
},
{
"title":"WILD",
"subtitle":"<b>חלימה צלולה, שלב 7. פראי וסוער;</b> \"אחרי 7 שעות\"",
"author":"מיכאל אלבוים",
"text":"<p>מה אם היינו יכולים לעצום את העיניים למשך 2 דקות בנסיעה באוטובוס, ולהיכנס לחלום צלול אמיתי וחזק?</p><p>זו בטח הייתה חוויה מאוד פראית וסוערת - ואולי בגלל זה קוראים לה <b>WILD</b>.</p><h2>מדיטציית 7 השעות</h2><p>האם אחרי 40 שעות של מדיטציה על הר נוכל להיכנס לחלום צלול יותר בקלות?</p><p>נזירים טיבטיים שעושים את זה כל יום מספרים דברים מדהימים. חלקם הפכו לגדולים ומוכרים, כמו מיקאוֹ אוּסוּי, שכאמור גילה את הרייקי לאחר שישב כמה ימים על הר.</p><p>אחד החלקים החשובים ביותר במדיטציה הוא ההתבודדות הארוכה, מה שמוזכר לעיתים גם בקבלה. </p><p>כבר דיברנו על מעגלי השינה במאמר על <b>ה-MILD</b>. וכעת, ייתכן מאוד שזה בדיוק מה שקורה. הגוף הפיזי נרדם, ואנחנו יכולים לפנות יותר זמן לדברים קצת פחות פיזיים - כמו החלומות. </p><p>אז חשק לשבת 40 שעות על הר, אין לנו.</p><p>אבל האם 7 שעות במיטה יוכלו להשתוות לכך?</p><h2>WILD</h2><p>או בראשי תיבות, <b>Wake-Initiated Lucid Dreaming</b>.</p><p>בדומה לשיטת <b>ה-MILD</b>, גם פה אנחנו משתמשים בעקרונות דומים. לישון 5-6 שעות, להתעורר, לחשוב על חלומות - ואז להיכנס אליהם.</p><p>ומלבד החלק האחרון, תוכנית העבודה זהה (ראו במאמר על ה-MILD).</p><p>כמו <b>ב-MILD</b>, גם הפעם נתכוונן לפני השינה, נקום אחרי 5-6 שעות, נרשום חלומות, נעסיק את עצמנו בחלומות 45 דקות, ואז נחזור למיטה.</p><p>אבל בניגוד <b>ל-MILD</b>, הפעם אנחנו לא חוזרים כדי לישון. טוב, לא לגמרי.</p><p>הפעם הנסיעה תהיה קצת יותר מעניינת...</p><p>המטרה - לחלוף על פני שיתוק השינה במלואו.</p><p>התוצאה - כניסה חלקה לחלום צלול, בלי צורך בבדיקות מציאות.</p><p>רמת הקושי - ...קצת כמו באולינג.</p><p>גם פה זורקים כדור, וגם פה הוא או כבד מדי, או עם חורים קטנים מדי.</p><h2>בלו-פרינט</h2><p>הרעיון הוא לגרום לגוף להירדם, ובאותו הזמן להשאיר את המוח ער.</p><p>בשביל זה יש את המאמר על מדיטציית מדריך החלומות. ואני שם דגש על החלק שבו סופרים. </p><p>מספרים הם משהו שעוזר להשאיר את המוח ער בזמן שהגוף נרדם.</p><p>יכול להיות שנתחיל לספור, ופתאום, ב-50 או 60, נגלה שהגוף שלנו משותק. יכול להיות שנצטרך לספור עד 700, אולי בכמה פעמים הראשונות בכלל לא יקרה כלום... </p><p>חשוב לזכור שכל אחד חווה את זה באופן שונה. </p><p>ברגע שמתחיל שיתוק השינה, חשוב להיות אדישים עד כמה שניתן. תנו לחוויות לחלוף, תסתכלו עליהן ותחקרו.</p><p>ברגע שמגיעים לשיא מסוים, נסו למצוא את הדרך שלכם \"לגלוש\" לתוך חלום צלול.</p><p>אולי זה יהיה על ידי ריצה, אולי על ידי שחייה, אולי נהיגה במכונית או אופניים. בכל מקרה, הפעלה של כמה שיותר איברים בגוף - בדמיון כמובן - תגרום למעבר ממודעות לגוף למודעות לחלום.</p><h2>על מה אני חושב עכשיו?</h2><p>הרעיון הוא להעביר את המודעות - מהחומרי אל המופשט. </p><p>בזמן שיתוק השינה, אנחנו חצי מביטים על המציאות הזו, וחצי מביטים על החלום (מה שאנחנו מדמיינים). ככל שניתן יותר תשומת לב לצד מסוים, כך נעדיף להסתכל עליו.</p><p>מכך אנו מבינים שאם נתמקד בתופעות המתלוות לשיתוק השינה, ניבהל מהן וניתן להן תשומת לב, אנחנו נישאר במישור החומרי, נתמקד בגוף, ובכך נישאר חצי ערים וחצי ישנים, או שנתעורר לגמרי.</p><p>באותו הזמן, אם נבחר לתת את תשומת הלב דווקא לחלק הדמיוני, המישור המופשט, למשל סצנה בה <b>נדמיין</b> את עצמנו רצים במסלול ריצה או נוהגים על הכביש, ככל שנפעיל את הגוף הדמיוני יותר, כך נמקד את תשומת הלב בחוויות הדמיוניות, והמודעות שלנו תעבור אליהן. </p><p>ואז, בלי לשים לב, כבר גלשנו לתוך החלום.</p><h2>בוקר או לילה?</h2><p>בוקר, בלי שום ספק.</p><p>זיכרו את מעגלי השינה מהמאמר על <b>ה-MILD</b>. </p><p>אם נבצע <b>WILD</b> בתחילת השינה, לחלומות ייקח הרבה זמן להגיע, וגם אז הם יהיו קצרים וחלשים. התוצאה תהיה כמה שעות טובות של שכיבה במיטה ללא התקדמות.</p><p>לעומת זאת, אם נלך לישון לכמה שעות וניתן למעגלי השינה לפעול, כשנקום לאחר מכן - ואז נחזור למיטה ונתחיל את <b>ה-WILD</b>, החלומות יגיעו מיד ויהיו הרבה יותר חזקים.</p><h2>ואיפה האוטובוס?</h2><p>ככל שנתאמן על <b>ה-WILD</b> יותר, כך נוכל ליזום את הפעולה באופן רצוני גם בזמן עירות.</p><p>הרי כשאנחנו מנמנמים באוטובוס או בשנת הצהריים אנחנו חולמים בכל מקרה (בדרך כלל אלה חלומות קצרים וללא שיתוק שינה). אז למה לא להפוך גם את החלומות האלה לצלולים? </p><p>גם <b>ה-WILD</b> הינה אמנות, וכמו כל אמנות, גם זו זקוקה לאימונים.</p><p>ואם נעקוב אחר תוכנית העבודה של <b>ה-WILD</b>, אחרי שהצלחנו כמובן ברישום החלומות, בבדיקות המציאות ובכניסה <b>ל-MILD</b>, נוכל להפוך את <b>ה-WILD</b> לכלי העבודה המרכזי והיעיל ביותר שלנו בתחום החלומות.</p><br /><p>וזיכרו, גם אם התעוררתם, סביר שאתם עדיין חולמים.</p><p>מקווה שתשימו לב,</p><p><b>מיכאל.</b></p>"
},
{
"title":"אליס",
"subtitle":"<b>חלימה צלולה, שלב 8. אליס;</b> למתקדמים. או לסקרנים...",
"author":"מיכאל אלבוים",
"text":"<p>אליס זה שם מקסים. ואולי גם קצת מפחיד. בכל זאת, מדובר בילדה שעברה כל כך הרבה דברים מוזרים.</p><p>לא רבים יודעים, אבל לאליס בארץ הפלאות ישנו ספר המשך, \"מבעד למראה המביטה\".</p><p>ובדיוק כמו החלום שחלמה אליס, על ארנבים ומראות, כך כל אחד מאיתנו נתקל בדברים משונים דומים בחלומותיו.</p><p>הפעם הייתי רוצה לעצור רגע ולהתמקד דווקא בדבר המקסים, ובכל זאת, אולי המפחיד ביותר שתפגשו כשתלכו לישון - מראה בחלום.</p><h2>מראה מראה שעל הקיר</h2><p>מראות תמיד סקרנו אותי. בסדרות ומשחקים תמיד היו דמויות שעוברות דרך מראות, או בבואות הקמות לתחייה ומבצעות פעולות שונות משל בעליהן.</p><p>ולכן, כשהתחלתי ללמוד חלומות, אחד הדברים הראשונים ששאלתי את המורה שלי היה: \"מה אומרת מראה בחלום?\" התשובה הייתה כמעט מידית: \"תתרחק ממראות,\" בלא כל הסבר מספק.</p><p>מה אנחנו יודעים על מראות?</p><p>גוש הזכוכית (או מים) משמש לתפקיד מאוד פשוט - להראות. בין אם לצרכי התאפרות או סתם עיצוב יפה שנותן תחושת מקום.</p><p>במציאות, כמו הצל, מדובר במשהו הרבה יותר פשוט ממה שאנו נוהגים לעשות ממנו.</p><p>אבל כולנו יודעים שבחלומות המוח אוהב לקחת סמלים פשוטים ולעשות מהם הרבה הרבה יותר.</p><p>נתקלתי במראות אינספור פעמים בחלומות, ובצורה מופתית, המפגשים היחידים שבאמת היו יותר ממה שמראה נותנת בחיי היומיום, היו בחלומות הצלולים.</p><p>בחלומותיי הרגילים מראה תמיד הייתה מראה. לא הייתה לה סיבה להיות מעבר לזה.</p><p>אבל בחלומות הצלולים משהו משתנה.</p><p>שם, כשאנחנו מודעים למה שקורה באמת, המראה תראה לנו קצת יותר מאת הפנים שלנו...</p><h2>האויב האמיתי הוא אני</h2><p>אמונות עתיקות גורסות כי מראות בחלום הן סוג של פתח שמזיקים יוכלו לעבור דרכו. לכן, חשוב מאוד לחסום אותן.</p><p>אבל היום אנחנו הרבה יותר חכמים, ויודעים שהסכנה הגדולה ביותר שנוכל לפגוש - היא אנחנו עצמנו (ולא רק בחלומות).</p><p>בשלושת המפגשים הראשונים מול מראה, קפאתי לחלוטין. הבבואה הפכה להיות אני, והגוף שלי לא היה מסוגל לזוז.</p><p>במפגש הראשון פני נמסו והעיניים התפוקקו. מראה שמשום מה זעזע אותי רק כשהתעוררתי.</p><p>במפגש השני פני התעקמו לצורות שונות. אז, פחדתי גם במהלך החלום.</p><p>במפגש השלישי (מול חלון ראווה גדול) כל גופי התעקם ושוב פחדתי.</p><p>אבל במפגש הרביעי החלטתי להתמודד. ואז, המראה נפתחה לפניי, וזכיתי לראות את עצמי כמו שהכי הייתי רוצה להיות.</p><p>משם, מראה בחלום היא תמיד הזדמנות בשבילי לראות משהו טוב, נעים, נכון ואמיתי.</p><p>מעבר חד-סטרי מהסיוטים הרעים ביותר, לחלומות הטובים ביותר.</p><p>אבל כשאנו מתמודדים מול הפחד, אנו נוטים לשכוח פרטים חשובים. למשל, שבמילא אין לי כל גוף בחלום. לכן, מה זה משנה איפה הוא נמצא? מה זה משנה אם הוא מתעקם או מתעוות?</p><p>הייתי זקוק לזמן מה כדי להבין (ואולי לא הבנתי מיד כי בתחילה הקשבתי לאחרים יותר מאשר לעצמי) מה קרה שם באמת. היה מדובר רק בעצמי.</p><p>כמו שאדם שיכור בדרך כלל יתנהג על פי אופיו האמיתי, כך המראה תראה לנו את הפחדים האמיתיים שלנו, ואם נתגבר עליהם, היא תראה לנו כל מה שנרצה.</p><h2>למה זה תמיד צריך להיות מפחיד?</h2><p>הדברים הנפלאים באמת לא נפתחים לפני כל אחד. הם נפתחים רק לפני גיבורים.</p><p>לא סתם נאמר המשפט: \"איזהו גיבור? - הכובש את יצרו.\"</p><p>לא מדובר פה בטרוריסטים עם נשק חם, בנחשים ארסיים או אפילו בוויכוח שהפך לאלימות. בסה\"כ מדובר באויב הגדול ביותר שלנו, שאותו אנחנו מכירים כל החיים - אנחנו עצמנו.</p><p>מי יודע הכי טוב ממה אנחנו מפחדים? מי יודע הכי טוב מה נכון כדי לחשל אותנו? רק אנחנו.</p><p>אני ראיתי את הפנים נמסים. סביר שמישהו אחר יראה משהו אחר. אולי עקרבים, אולי אנס אכזרי, אולי אפילו אהבה גדולה שרוסקה לחתיכות. המראה תראה משהו אחר לכל אחד.</p><h2>ומה רואים בסוף?</h2><p>אז אם אתם מוכנים לאחד האתגרים האמיתיים ביותר של החלומות, הרבה יותר מפחיד, קשה ומתיש (ורווחי) משיתוק שינה או מהסיוטים הגדולים ביותר, האמא של הסיוטים למעשה, חפשו מראה בחלום. עצרו והתבוננו בה.</p><p>אולי זה יהיה מצחיק, אולי זה יהיה מרעיד... בכל מקרה זו תהיה האמת. זהו המבחן של המראה, והיא תרצה לוודא שאתם הגיבורים שמוכנים להשתמש בה.</p><p>חשוב לציין שאנחנו לא באים להילחם בפחדים. אנחנו באים להתבונן בהם, להבין אותם, לקבל אותם, ולהפוך אותם למשהו טוב שיוכל לתרום לנו.</p><p>והרווח? ברגע שתהפכו לגיבורים לאחר התמודדות עם המראה, תזכו לראות בה כל מה שתרצו:</p><ul><li>תוצאות של החלטות בחיי היומיום ומה כדאי לבחור.</li><li>מי אני באמת, ומה אני יכול לעשות כדי להשתפר.</li><li>התבוננות אל תוך ליבם של האנשים הקרובים והבנתם.</li><li>ובסופו של דבר, אולי אפילו את העתיד.</li></ul><p>זה נשמע קצת יומרני, אבל המראה היא כלי חזק מאוד. וכמו כל דבר שצריך לכבוש, הרווח מהמסע יהיה גדול הרבה יותר מהאוצר שבסופו.</p><p>ולאלה שעדיין קצת מפחדים, נסו להגיד \"שמע ישראל\" לפני השינה. יש לי ניסיון של שנים בתחום המיסטיקה, ובאמת, זו ההגנה האבסולוטית, חזקה יותר מכל הגנה אחרת, הטובה ביותר שקיימת.</p><p>ומרגע שהגנתם על עצמכם, תוכלו להיות בטוחים שהדברים היחידים שתפגשו יהיו חלקים מכם - שכנראה הגיע הזמן להתמודד איתם.</p><p>צאו למסע ותהפכו לגיבורים.</p>"   	
},
{
"title":"הישרדות בחלום",
"subtitle":"<b>חלימה צלולה, שלב 9. הישרדות בחלום;</b> תכנון מביא לתוצאות",
"author":"מיכאל אלבוים",
"text":"<p>הרגע גילית שאתה חולם ואתה רשאי לעשות כל דבר שתרצה!</p><p>לעוף? לא, כבר עפת בחלום. רגע, מה עוד רצית לעשות? אה, נו... אממ...</p><p>נגמר הזמן. התעוררת. </p><p>בזמן שהגוף הפיזי חווה שיתוק שינה, הגוף החולם חווה שיתוק מסוג אחר לגמרי.</p><p>חוסר רצון.</p><h2>בחירה חופשית</h2><p>הבחירה החופשית האמיתית היא מה להרגיש ואיך להרגיש, אבל המתנה הנפלאה הזו היא חלק שמחובר לגוף הפיזי, וכשאנחנו חולמים, הגוף החולם מתנתק מהגוף הפיזי, וכחלק מהתהליך הוא מאבד את הבחירה החופשית וכוח הרצון.</p><p>במילים אחרות, אנחנו שוכחים מה רצינו לעשות, ובעצם, אנחנו לא רוצים לעשות שום דבר...</p><p>הכול נראה הגיוני, ופשוט לשחות עם הזרם ולתת לחלום לנהל אותנו נראה כמו הדבר הכי נכון. </p><p>ולמען האמת, זה לא שונה כל כך מהמצב שבו אנחנו ערים.</p><p>לדוגמה: אם אני אגיד לך שעכשיו גיליתי שזה חלום. מה רצית לעשות? תכננת משהו?</p><p>רובנו נשב ונחשוב על זה דקה. אבל בחלום אין לנו את היכולת \"לשבת ולחשוב\", זה נראה מיותר.</p><p>מצד שני, יש לנו יכולת מדהימה לזכור מה הגוף הפיזי רצה לעשות כשהיה ער, ולבצע את זה למענו.</p><p>אז מה עושים כשאנחנו רוצים להעביר ידע לגוף החולם? להזכיר לו שיש לנו מטרה?</p><p>קודם כל, כל אחד יושב עם עצמו ושואל: \"מה אני רוצה לעשות בחלום?\"</p><p>ברגע שהמטרה הובהרה, חשוב לרשום אותה ביומן החלומות, ולחזור עליה בכל לילה לפני השינה.</p><p>ככה, כשהגוף החולם יגלה שהוא בחלום, לא נצטרך להתחיל לחשוב מה רצינו לעשות ופשוט לזרום, ניזכר מיד מה כתבנו ביומן, מה ביקשנו לפני השינה, ולמען הרצון של הגוף הפיזי שלנו, עליו אנחנו סומכים, אנחנו נעשה את זה.</p><h2>הגברת צלילות</h2><p>יחד עם זאת ישנה תופעה של דעיכה בשלבים הראשונים של החלומות הצלולים, במיוחד כשעדיין לא מנוסים.</p><p>יכול להיות שכבר מהרגע שגילינו שזה חלום, החלום יתחיל לאבד את היציבות, להיות מטושטש, להתפרק, ואז נתעורר.</p><p>ישנן מספר שיטות מעניינות לייצב את החלום, לחזק ולהאריך אותו, וכמו בדיקות המציאות, על כל אחד למצוא את השיטה שלו.</p><p><b>התבוננות:</b> שיטת ההתבוננות היא אולי אחת הישנות ביותר, וכתב עליה קרלוס קסטנדה בסדרת ספריו \"משנתו של דון חואן\". הרעיון הוא להתבונן. מתבוננים בכפות הידיים, ואז במשהו אחר, וחוזר חלילה. זה יכול להיות דמות, שמיים, עציץ, כל דבר. הרעיון הוא להתבונן ולבחון, ובכך אנחנו בוחרים לתת תשומת לב לחלום ולחזק אותו.</p><p><b>שפשוף ידיים:</b> אחת משתי השיטות שניסח סטפן להברג' כדי להאריך חלומות צלולים. הרעיון הוא הסחת הדעת מתחושת השכיבה במיטה, על ידי יצירת תחושת שפשוף הידיים זו בזו. בדומה לבדיקת ספירת האצבעות, ידיים תמיד יהיו לנו בחלום, אז זו טכניקה שניתן לבצע בכל רגע.</p><p><b>סיבוב במקום:</b> השיטה השנייה שניסח סטפן להברג'. גם פה המטרה היא הסחת הדעת. על פי להברג', הסתובבות מפעילה אזורים במוח שקשורים לשנת הרע\"מ, ומחזקת את סביבת החלום.</p><p><b>פקודות קוליות:</b> שיטה שמעטים מצליחים להשתמש בה, מפני שלעתים קשה לדבר בחלומות הצלולים. הרעיון הוא לצעוק בקול \"התבהר!\" או \"התייצב!\" וכמובן, ברגע שמצליחים לצעוק את הפקודות כמו שצריך, החלום כבר הרבה יותר יציב ממה שהיה קודם לכן.</p><p><b>ריצה:</b> שיטה מעולה להסחת הדעת. בדומה לסיבוב במקום, רק עוזרת להתקדם. לפעמים כל מה שצריך זה לשנות מקום, להסיח את הדעת ולהתחיל מחדש. ריצה במהירות הגבוהה ביותר שניתן יכולה להועיל מאוד בכך, וכשנפסיק לרוץ, החלום כבר יהיה יציב.</p><p><b>בדיקות מציאות:</b> ביצוע חוזר של בדיקות מציאות מזכיר לנו שזה חלום. זה כמובן תלוי בבדיקה ובחולם, אך בדיקות מסוימות יכולות להגביר את יציבות החלום. מומלץ לסות ולהתנסות.</p><p><b>תזמון:</b> אחד הגורמים להתפרקות חלום צלול הוא ניסיון כושל לקום מהמיטה, ואחד הזמנים הטובים ביותר לבדוק מציאות הוא כשמתעוררים. מובן שהשניים לא הולכים יחד...</p><p>השיטה היא לקום ולעמוד כשמתעוררים, ורק אז לבצע בדיקת מציאות. זה חוסך את השלב שבו אנחנו נאלצים \"לשלוף\" את עצמנו מהמיטה.</p><p><b>אדישות:</b> התרגשות היא שיטה מעולה להתעורר. חשוב לשמור על אדישות רבה ככל הניתן בכל שלבי החלום הצלול. קור רוח עוזר מאוד לשמור על יציבות (ולא רק בחלום).</p><p><b>ניסיון:</b> אין ספק שככל שנחווה יותר חלומות צלולים, כך הם יתארכו ויתחזקו באופן טבעי.</p><p>חולמים רבים מספרים שאורך החלומות הצלולים הראשונים שלהם הוכפל בכל פעם.</p><p>בדומה לבדיקות המציאות, כל השיטות יעבדו רק אם נרצה שהן יעבדו.</p><p>למשל, אם אני משפשף את כפות הידיים, אני אעשה את זה הכי מהר שאפשר ואתמקד רק בזה.</p><p>הרעיון הוא הסחת הדעת, אז כדאי לעשות את זה כמו שצריך.</p><p>וכמובן שכמו בדיקות המציאות, יש לבצע את השיטות להגברת הצלילות גם בזמן שאנחנו ערים, כדי שנדע מה לעשות בזמן שאנחנו חולמים.</p><h2>עיוורון שינה</h2><p>כשאנחנו חולמים העיניים שלנו סגורות, אז וודאי שאנחנו לא רואים כלום באמת.</p><p>אבל לפעמים ההשפעה יכולה לעבור גם לחלום, ובחלומות צלולים רבים נמצא את עצמנו בלי יכולת לראות.</p><p>זה אולי אחד הדברים המתסכלים ביותר שיכולים לקרות מלבד התעוררות.</p><p>בואו נבחן כמה שיטות מעניינות להחזרת חוש הראייה של הגוף החולם.</p><p><b>הגברות צלילות:</b> כל אחת מהשיטות להגברת הצלילות יכולה לעבוד ולהחזיר לנו את חוש הראייה.</p><p>עיוורון בחלום נגרם בגלל שאנחנו חושבים על זה. השיטות הנ\"ל יעזרו להסיח את דעתנו, עם דגש על שיטת הריצה, שתעזור להחליף מקום במהירות, ועד שנפסיק לרוץ, נחזור לראות כמו שצריך בלי ששמנו בכלל לב.</p><p><b>חושים אחרים:</b> אין לנו עיניים, אבל תמיד יהיו לנו חושים אחרים. אפשר לעצור ולהקשיב, אפשר להתחיל למשש...</p><p>אם נתמקד בחושים האחרים, נשכח מחוש הראייה, והוא יחזור לעצמו בתוך זמן קצר.</p><p><b>לפתוח בכוח:</b> אני חייב לציין שבהתחלה לא האמנתי שהשיטה הזו תעבוד. אבל לפעמים, תירוץ זה כל מה שצריך.</p><p>השיטה עובדת בצורה הבאה: מושיטים את הידיים לעבר העיניים - ופותחים אותן בכוח.</p><p>קשה להאמין, אבל זה עובד כמו קסם.</p><h2>לבחור להתעורר</h2><p>כל אחד מרגיש בשלב זה או אחר שהוא רוצה להתעורר מהחלום ולחזור למציאות.</p><p>אני מאמין שזה הרגע להיזכר במטרה שרשמנו מראש ולבצע אותה בדרך הטובה ביותר.</p><p>אבל, יש מקרים שבהם כן רוצים להתעורר, והנה כמה שיטות יעילות לעשות את זה.</p><p><b>התרגשות:</b> ההפך מאדישות. איך מתרגשים? טוב, אפשר לצעוק כמו משוגע, לקפוץ מאושר, להתחיל לשיר... אני גיליתי שהשיטה הטובה ביותר היא מיניות. וכל אחד ישתמש בדמיון שלו.</p><p><b>רגיעה:</b> אומרים שאם הולכים לישון בחלום, מתעוררים במציאות. להפתעתי הרבה זה באמת עובד. כל מה שצריך לעשות זה לעצום את העיניים לרגע ולקחת כמה נשימות איטיות ועמוקות.</p><h2>הישרדות בחלום</h2><p>כדאי ללמוד את השיטות ולבצע אותן בזמן שאנחנו ערים. זה יטמיע אותן בתוכנו.</p><p>כל הכלים האלה יעזרו לנו להגשים את המטרות שהצבנו לעצמנו בחלומות הצלולים.</p><p>רשמו מטרה ביומן החלומות. זה יכול להיות לעוף, לדבר עם דמות חשובה, להתאמן על משהו שקשה לנו לבצע במציאות או לשאול איזו שאלה גורלית...</p><p>וזה החלק החשוב: נסחו דרך בה תבצעו את המטרה.</p><p>כששאלתי חבר טוב מה הוא היה עושה בחלום, לאחר מחשבה הוא ענה שהוא היה רוצה להיות חשמל. שאלתי אותו איך הוא היה עושה את זה, וכמעט מיד הוא ענה שהוא היה פותח חור בקרקע, תופס כבל ונכנס לתוכו.</p><p>כל מה שצריך זה לנסח את הדרך פעם אחת, ואז נזכור מה לעשות ברגע האמת.</p><p>וכשמשלימים את המטרה, מסמנים וי ביומן ועוברים למטרה הבאה.</p><p>אחת בכל פעם.</p><p>הדרך הטובה ביותר לייצב את עצמנו היא לא לנסות לייצב את עצמנו. זה אומר לחשוב על משהו אחר.</p><p>אז במקום להסתובב במקום (תרתי משמע), אפשר להתמקד במשהו אמיתי ומועיל שאנחנו רוצים לעשות, ואז הכול יעבוד הרבה יותר.</p><br /><p>אה כן,<br />וזה נכון לא רק לחלומות.</p>" 	
},
{
"title":"התחלה (הסרט)",
"subtitle":"<b>חלימה צלולה, שלב 528491. התחלה;</b> סרט קצת יותר \"מציאותי\" ממה שחשבנו",
"author":"מיכאל אלבוים",
"text":"<p><b>הערה:</b> המאמר כולו מכיל ספויילרים על הסרט \"התחלה\" (Inception). אם עדיין לא ראיתם את הסרט במלואו, הדפיסו מאמר זה ולכו לראות. כשתסיימו, תוכלו לשלוף את המאמר ולהתחיל לקרוא.</p><h2>חלום או מציאות?</h2><p>הסרט \"התחלה\" נראה מבולבל במבט ראשון, אבל לאלה שביקרו בחלומות הצלולים או רשמו מעט חלומות יהיה קל להבין אותו, וניתן לראות כבר בהתחלה שיוצרי הסרט ביצעו מחקר רציני.</p><br><p>חילוף הסצנות הלא רציף, הסיכונים המיותרים שנלקחו על ידי הדמויות וה\"תירוצים\" לפיתרונות, נעשו בצורה כל כך מדהימה, שהיה פשוט ומהנה לנחש מתי אנחנו צופים בחלום ומתי במציאות.</p><br><p>\"היגיון החלומות\" שיחק תפקיד חשוב מאוד בסרט, ולכן נראה שסצנות רבות כל כך רצות כל כך מהר. זה מפני שהמשמעות לא באמת חשובה בחלומות. חשובה רק הכוונה. הירדמויות, מרדפים ומסעות שלא הוראו במלואם לא מצביעים על קיצור דרך קולנועי. במבט חד נוסף, ניתן לשים לב שבקטעי העירות ישנו מעבר רציף בין סצנה לסצנה, בעוד שבחלומות, הן מתחלפות במהירות ובמעבר לא רציף - בדיוק כמו בחלומות אמיתיים. כל אחד שרשם חלום פעם בוודאי הבחין בכך מיד.</p><br><p>לפעמים כל מה שצריך כדי לספק את ההיגיון של החלום הוא תירוץ טוב. ותירוץ טוב יכול להיות גם \"יש פה פינגווין, אז זה אומר שאני יכול ללכת על הקיר\". זה אומנם חסר כל היגיון, אבל הכוונה מספיקה למוח, ואחרי תירוץ כזה תגלו שאתם יכולים לטפס על קירות.</p><br><p>נשמע מסובך, אבל למעשה זה יותר פשוט מההתנהלות שלנו בזמן שאנחנו ערים.</p><h2>בדיקת מציאות</h2><p>בדיקת הזיכרון (\"איך הגעתי לפה?\") מככבת בסרט.</p><p>שיחזור הצעדים אחורה עוזר מאוד לאתר שאנחנו בתוך חלום.</p><br><p>מעבר לבדיקת הזיכרון, לכל דמות היה \"טוטם\" אישי שעזר לוודא האם הדמות חולמת או לא.</p><p>אבל אל תמהרו להכין לעצמכם טוטם כזה. במהלך הסרט שאל אותי חבר: \"מיכאל, איפה הטוטם שלך?\"</p><p>הושטתי את כף יד ימין לפניו ואמרתי: \"הנה.\" ספרתי אצבעות מולו, היו שם חמש. הבדיקה הצליחה.</p><br><p>יש כל כך הרבה בדיקות מציאות פשוטות (עיינו במאמר על בדיקות המציאות), ויש כמה סיבות שהן עובדות כל כך טוב ביחס לטוטמים המוצגים בסרט.</p><p>קודם כל, הטוטם לא תמיד יהיה עלינו בחלום. עדיף לסמוך על משהו שתמיד יהיה בסביבה.</p><p>דבר שני, המוח מתרגל מהר. טוטם יכול לעבוד בחלום בצורות רבות, אבל הוא לא בהכרח יגלה לנו שאנחנו חולמים.</p><br><p>בכל מקרה עדיף להשתמש בצירוף של כמה בדיקות מציאות.</p><br><p>והאם בדיקת המציאות של גיבור הסרט טובה?</p><p>ממש לא. בין הנוראיות למעשה.</p><p>בדיקת המציאות של קובּ לוקחת כל כך הרבה זמן, שסביר שהוא יאבד את הריכוז במהלכה.</p><p>היא עובדת נפלא מבחינה הוליוודית, אבל אינה פרקטית בכלל בחלומות מחוץ למסך הקולנוע.</p><h2>רחוק מהמציאות</h2><p>הסרט היה מצוין, באמת, הוא היה עשוי פשוט טוב. אבל יש תלונות, והן נועדו רק כדי להראות לנו שבמציאות זה הרבה הרבה הרבה יותר קל.</p><br><p>נתחיל עם אותו המכשיר הצבאי שהפך את הסרט למדע בדיוני (לא הז'אנר המוצלח כדי לגרום לקהל להבין שחלומות צלולים זה דבר אמיתי).</p><p>במציאות, אפשר להיכנס לחלומות של אחרים בלי כל התחשבות במרחק בין שני הישנים.</p><p>אם שניים נכנסים לחלום צלול באותו הזמן, ניתן לקבוע מראש נקודה בה ייפגשו במהלך החלום.</p><p>זה עובד נפלא כשישנים באותו החדר, אבל לא צריך להיות מחוברים לשום מכשיר.</p><br><p>נמשיך עם הזמנים, שסודרו בצורה מופתית בדיוקה לצורך העלילה.</p><p>בחלומות אמיתיים, הזמן שונה ממה שאנחנו תופסים אותו כשאנחנו ערים. לא ניתן לאמוד בדיוק כמה זמן חלום נמשך ובאיזה שלב, וכל חלום יתרחש באורך שונה. 5 דקות בחלום יכולות להיות 5 דקות, 20 דקות או אולי אפילו שנה. אין אפשרות לקבוע את אורך הזמן שיתרחש בתוך חלום.</p><br><p>זה די דומה לקביעת אורך הזמן בכתיבת סיפור.</p><p>קחו לדוגמה את הטקסט: \"במהלך שנת הלימודים הבאה, הצליח דני להתאמן על חלומות בכל יום. התלהבותו הרבה אפשרה לו להמשיך ולהתאמן כך במשך שנתיים נוספות\".</p><p>והנה, בשתי שורות קצרות חלפו להן 3 שנים.</p><br><p>ונסיים עם הלימבו המאיים.</p><p>ניתן לתאר את הלימבו כסוג של תרדמת, שבמציאות אולי לא תיארך יותר מזמן שינה ממוצע. ומעולם לא שמעתי על מישהו שנכנס לתרדמת במהלך חלום, אבל, נו, כל יום המדע מגלה משהו חדש.</p><p>המוח שלנו נוקט כל כך הרבה אמצעי הגנה לפני החלימה, שבאמת, אין כל סכנה אמיתית, לא משנה כמה עמוק נרד.</p><p>להפך, פסיכולוגים מסורתיים מעודדים ירידה לעומקי הנפש בטענה שניתן רק להרוויח מהדבר.</p><h2>יותר קרוב ממה שחשבנו</h2><p>אבל עם כל התלונות, הסרט עדיין עשוי בצורה נפלאה, ומתאר את החלומות בצורה מדויקת ממש.</p><br><p>השפעת המציאות על החלומות גם כן עשויה בצורה פשוט מדהימה.</p><p>ניתן לראות זאת בסצנות בהן סטירה במציאות הדפה את הדמות החולמת באוויר בתוך החלום, או ריחוף ממושך בתוך הרכב הנופל גרם לחוסר כבידה בשלב עמוק יותר בסצנת המלון.</p><p>בוודאי נתקלתם במקרים בהם מוזיקה במציאות הפכה בחלום לרדיו שלא מצליחים לכבות, או מזגן מקפיא שהפך למסע בשלגים.</p><br><p>עיבודים טובים נוספים לתקריות מציאותיות ניתן לראות בסצנות של חלום בתוך חלום, ניסיונות כושלים להתעוררות, ההתעוררויות הכוזבות, ותחושת הנפילה.</p><br><p>וישנה גם תחושת החנק הנוראית כשכבר נמאס ורוצים להתעורר, שהחלה להופיע ברובדים השלישי והרביעי, אותה (אני מניח) רק חולמים מנוסים הצליחו להרגיש.</p><p>לפעמים, כשאנחנו שוחים עמוק מדי, אנחנו רק רוצים לצאת החוצה כדי לנשום שוב.</p><br><p>יש עוד המון מה להסביר ולפרט על הסרט, אבל אני אחסוך במילים. בפעם הבאה שתראו אותו, נסו לעקוב אחריו כחולמים. תוכלו לגלות משהו חדש בכל פעם.</p><br><br><p>...אה כן, והשאלה הגדולה. האם הטוטם ממשיך להסתובב בסוף הסרט?</p><br><p>עם כל הרצון הטוב להשאיר לנו סוף פתוח, התשובה ברורה מאליה.</p><p>מעבר לעובדה שהילדים לא גדלו ובגדיהם לא השתנו, המעבר בין סצנת החלום ברובד העמוק ביותר לבין ההתעוררות במטוס היה חד ופתאומי. הוא הזכיר מאוד התעוררות כוזבת.</p><br><p>קובּ קם במטוס וממשיך ללכת כאילו לא קרה דבר, בעוד שלאורך הסרט, בכל פעם שהתעורר הוא היה עוצר הכול, תופס שולחן וקצת שקט, זורק את הטוטם, ודבר ראשון מוודא אם הוא חולם או לא. הרצון לבצע בדיקת מציאות אצל קובּ הוא כל כך קיצוני, שבפעם הראשונה שרואים זאת הוא אף מצמיד אקדח לרקתו, למקרה שזה חלום.</p><br><p>קובּ שוכח לבצע בדיקת מציאות בין ההתעוררות במטוס ועד ההגעה הביתה - מה שאופייני מאוד להתעוררויות כוזבות.</p><p>וברגע שהוא כן מבצע את הבדיקה, דעתו מוסחת במהלכה - מה שאופייני מאוד לחלומות חזקים שמבלבלים את החושים.</p><br><p>אבל זה מה שיפה בחלומות - לכל אחד יש את הסובייקטיביות שלו.</p><br><p>אז עד הסרט הבא...</p>"
},
{
"title":"מחקר במכון ויצמן",
"subtitle":"",
"author":"מיכאל אלבוים",
"text":"<p>ב-2011 יצרה איתי קשר חוקרת מוח ממכון ויצמן שחיפשה <b>חולמים</b> שישתתפו במחקר שבו מנסים להיכנס <b>לחלום צלול</b> בתוך MRI.</p><p>רציתי לספר איך היה, מכיוון שאני היחיד בישראל שיכול להיכנס <b>לחלום צלול</b> שמסכים לעשות את זה בתנאי מעבדה.</p><br><p>אז קודם כל מכון ויצמן זה מקום מרשים. מאוד. למי שלא היה, כדאי לבקר. אפילו האבטחה שם יותר הדוקה מבממשלה.</p><p>MRI זה מכשיר ענק שתופס חדר שלם ועושה רעש של מעבורת חלל - עם אוזניות אטומות.</p><p>אתם יכולים לנחש שזה היה החלק המאתגר בתהליך.</p><br><p>לאחר שהצמידו לי אלקטרודות לפנים, לידיים ולראש, הכניסו אותי ל-MRI וביקשו ממני ללכת לישון.</p><p>האלקטרודות בראש מודדות שאני ישן. האלקטרודות בפנים מודדות את תנועות העיניים שלי - בעזרתן אני מסמן לחוקרים שאני בתוך <b>חלום צלול</b>.</p><p>הסימון הוא כזה: כניסה <b>לחלום צלול</b> = 5 תנועות עיניים זהות לצדדים. צפייה במבנים = 2 תנועות. צפייה בפעולות = 3 תנועות. צפייה באנשים = 4 תנועות.</p><p>מחקרים הצליחו למצוא אזורים שונים במוח ש\"נדלקים\" כשחושבים על הדברים הנ\"ל, ולכן קל מאוד להבדיל ביניהם בעזרת ה-MRI.</p><p>בין שאר הדברים שהמחקר בודק, הרעיון היה לנסות ולהוכיח את <b>החלום הצלול</b> על ידי האפשרות שלי לבחור מה לראות ולסמן לחוקרים בעזרת העיניים, בזמן שהאלקטרודות שבראש מודדות שאני אכן נמצא בשלבי השינה.</p><br><p>דוקטור סטפן להברג', מראשוני החוקרים בתחום, ניסה לעשות את המחקרמספר פעמים בעבר, אבל גם אז נחקרים דיווחו שמצאו קושי להירדם.</p><p>בכל שלוש הפעמים בהן השתתפים במחקר קרה אותו הדבר: נרדמתי, עברה כשעה וחצי (עברתי את כל שלבי השינה לפני <b>החלום</b>), וכשהגעתי לשנת REM התעוררתי.</p><br><p><b>יש כמה סיבות לזה לדעתי:</b></p><p>אחת מהן היא ששלבי השינה העמוקה הרבה יותר חזקים ורעש לא יפריע להם בדרך כלל, אבל שנת <b>החלום</b> היא עדינה ושברירית ומושפעת ישירות ממה שקורה בחוץ, ולכן אני אשמע את הרעש של המכשיר, ארגיש את הטמפרטורה, לחץ האוזניות וחוסר הנוחות הכללי מהמכשיר ומהאלקטרודות.</p><p>סיבה נוספת היא התרגלות למכשיר. בניגוד למיטה שלי, אין לי חופש לזוז או להתהפך. אני יכול לשכב רק על הגב וללא תנועה.</p><p>סיבה שלישית תהיה הזמן. המחקר מבוצע במהלך היום (מכיוון שלהשאיר צוות שלם במהלך הלילה זה הרבה יותר מסובך), ויש לי רק שעתיים בתוך המכשיר.</p><p>סיבה רביעית היא ההתרגשות. אני חייב להגיד שאני מאוד נהנה להשתתף במחקר ודי מתרגש בכל פעם מחדש. זה גם קשור להתרגלות למכשיר, אבל בעיקר התרגלות למחקר עצמו.</p><p>המשימות עצמן אפשריות בלי שום ספק. מאז שהתחיל המחקר חוויתי שתי סדרות של <b>חלומות צלולים</b>, בכל פעם כארבעה <b>חלומות</b> ברצף, שבכל אחד מהם ביצעתי את כל המשימות שהחוקרים הטילו עליי.</p><p>אני לא יודע אם העיניים שלי זזו במציאות כמו שהן זזו <b>בחלום</b>, אבל <b>בחלום</b> עצמו היה קל מאוד לזכור את המשימות ולבצע אותן.</p><br><p>הדבר היחיד שצריך זה לשחזר את הפעולה בתוך ה-MRI.</p>"
}
]